<unk>	0
<s>	0
</s>	0
్	-3.74613
ు	-3.85206
ి	-3.98613
ని	-4.31042
▁	-4.4551
ం	-4.52354
లో	-4.6261
ను	-4.64724
గా	-4.70122
కు	-4.72079
స్	-4.7385
▁ఈ	-4.74951
ారు	-4.75819
▁లో	-5.01309
ే	-5.0335
తో	-5.13553
ా	-5.23079
న	-5.34135
ర్	-5.41507
లు	-5.43
▁‘	-5.45462
ీ	-5.55059
ల్	-5.57567
కి	-5.60747
పై	-5.62917
ంగా	-5.64444
న్	-5.66719
ింది	-5.67008
ాన్ని	-5.67545
’	-5.69408
ానికి	-5.76547
▁ఆ	-5.77058
నే	-5.77939
ూ	-5.81247
▁ఆయన	-5.92055
▁సినిమా	-5.92803
▁న	-5.9821
▁అని	-5.99332
▁కు	-6.0196
▁తో	-6.02354
ాడు	-6.02695
▁నుంచ	-6.04205
▁కూడా	-6.05453
▁ను	-6.07228
ల	-6.08486
ిన	-6.08654
ింగ్	-6.10447
▁వ	-6.15763
క	-6.15918
క్	-6.16441
ట్	-6.26558
త	-6.26722
▁స	-6.26753
▁తెలిప	-6.28957
▁ఓ	-6.29531
ో	-6.3358
ంది	-6.34799
▁చేశారు	-6.35255
▁తన	-6.36527
▁క	-6.38403
వ	-6.39346
డు	-6.41976
ర	-6.45464
▁ఉన్న	-6.49153
▁న్యూఢిల్లీ	-6.5227
▁అ	-6.52868
▁చేసిన	-6.54762
▁చెప్పారు	-6.55556
▁గా	-6.55893
ేందుకు	-6.574
▁‘‘	-6.57837
’’	-6.59963
రు	-6.61016
య	-6.61526
ప	-6.6402
▁ఎ	-6.64265
డ	-6.65532
▁ప	-6.66584
ట	-6.66822
▁త	-6.67435
▁భారత	-6.70385
ాయి	-6.71005
న్నారు	-6.72072
మ	-6.72215
గ	-6.72737
▁బ	-6.73559
చ	-6.74492
న్న	-6.75483
▁మ	-6.75488
▁విడుదల	-6.75923
డ్	-6.7695
ది	-6.77307
▁కేంద్ర	-6.78211
▁రూ	-6.78379
▁ల	-6.78894
▁ఒక	-6.7909
లను	-6.7935
▁అయితే	-6.80472
▁మాట్లాడుతూ	-6.81625
▁చిత్రం	-6.8178
▁కోసం	-6.82875
▁మంత్రి	-6.83537
▁హ	-6.84708
▁చేసింది	-6.85514
▁మరో	-6.8642
▁రెండు	-6.8771
▁పై	-6.88489
▁ఆమె	-6.89802
మ్	-6.90022
ట్లు	-6.91583
▁జరిగిన	-6.92011
▁జ	-6.94056
▁ప్రస్తుత	-6.94612
ద్	-6.94747
▁’	-6.95079
▁హైదరాబాద	-6.95307
▁కోట్ల	-6.95787
నీ	-6.95904
▁తమ	-6.96048
▁ప్రభుత్వం	-6.98438
ాలని	-6.99206
▁చాలా	-6.99352
▁అన్నారు	-6.99794
ద	-7.01546
▁ర	-7.03249
డం	-7.03415
ప్	-7.04254
▁ప్రధాన	-7.046
▁బీజేపీ	-7.0504
▁ఉంది	-7.05909
ల్లో	-7.0631
▁పార్టీ	-7.06486
▁మంది	-7.06609
▁నా	-7.06615
▁మ్యాచ	-7.06635
త్	-7.07241
▁చిత్ర	-7.10203
▁తర్వాత	-7.10291
▁శాతం	-7.10664
▁ఏ	-7.11655
▁మోదీ	-7.12245
▁కొత్త	-7.12658
▁తెలిసింద	-7.13489
▁మధ్య	-7.1349
వ్	-7.13569
నా	-7.14074
▁తొలి	-7.14208
▁కాంగ్రెస్	-7.20032
▁దేశ	-7.20967
▁లేద	-7.21218
ాల	-7.21509
స	-7.2176
▁మన	-7.21995
ైన	-7.22126
్లో	-7.22446
▁కి	-7.226
మైన	-7.22825
▁చ	-7.2289
లా	-7.23853
▁కాన	-7.24051
ంటే	-7.24466
షన్	-7.25057
▁కోర	-7.25058
హ	-7.25149
కే	-7.25182
బ	-7.25256
▁ప్ర	-7.25376
ఫ్	-7.2559
కా	-7.25671
▁ఇది	-7.27148
▁ప్రభుత్వ	-7.28212
▁వి	-7.28948
మని	-7.28983
▁దీని	-7.29449
పాటు	-7.29612
వి	-7.30177
నూ	-7.30225
రా	-7.31101
▁చెందిన	-7.31783
ాలు	-7.32064
▁హీరో	-7.32732
▁ఆర్థిక	-7.33265
రీ	-7.33451
టి	-7.34318
▁ఇ	-7.34768
దర్శకుడు	-7.35026
జ్	-7.35057
▁భారత్	-7.35241
▁ద	-7.35893
▁ప్రజల	-7.36403
దా	-7.36686
మా	-7.36846
▁ఎస్	-7.37367
▁వారి	-7.376
▁అవకాశ	-7.37602
▁రెండో	-7.37662
▁నెల	-7.37877
▁వరక	-7.39086
▁ఇప్పుడ	-7.39202
▁శాఖ	-7.39508
సి	-7.39705
▁ప్రకటించ	-7.39745
మే	-7.4041
▁అనే	-7.42805
ట్టు	-7.43091
లకు	-7.43677
బ్	-7.44406
▁పాత్ర	-7.45006
▁ముఖ్యమంత్రి	-7.4503
▁ఆర్	-7.47222
▁రాహు	-7.4725
గ్	-7.47289
▁ఏర్పాటు	-7.47427
▁ఎన్	-7.47826
▁తెలిపింది	-7.48367
▁సందర్భంగా	-7.48413
▁సంస్థ	-7.49401
▁ఏడాది	-7.49605
▁మా	-7.49671
▁ఎం	-7.50526
▁లక్షల	-7.5088
▁దీంతో	-7.51809
▁ని	-7.52
▁రూపాయల	-7.52006
ష్	-7.52207
▁కా	-7.52313
ె	-7.52893
▁వచ్చే	-7.53787
▁గురించి	-7.54177
పు	-7.54289
▁గత	-7.54383
▁పాటు	-7.54456
ారని	-7.54663
▁చేస్తున్న	-7.54806
తి	-7.5492
▁పెద్ద	-7.55463
▁మంచి	-7.56493
▁వల్ల	-7.56523
▁విజయ	-7.56546
▁ద్వారా	-7.56723
▁పాకిస్థాన	-7.57405
▁గ	-7.57623
రి	-7.57794
▁పేర్కొన్నారు	-7.58006
▁కుమార్	-7.58325
▁విజయం	-7.5897
▁నేపథ్యంలో	-7.59085
▁ప్రపంచ	-7.60301
▁సి	-7.60552
▁నిర్మాత	-7.61353
▁చెప్ప	-7.6142
▁ఆంధ్రజ్యోతి	-7.61631
సారి	-7.61764
▁అమెరికా	-7.6197
▁చేసే	-7.62243
ుడ్	-7.63221
▁స్టార్	-7.63264
▁సభ	-7.63294
శ్	-7.64048
▁ట	-7.64342
▁వర	-7.64519
▁కే	-7.65254
▁కంపెనీ	-7.65344
కీ	-7.65367
▁మాత్రం	-7.65806
ాలను	-7.66067
▁ఇక	-7.66557
ై	-7.66636
▁టీ	-7.66721
▁సింగ	-7.67329
డి	-7.67573
ంద	-7.67573
▁జట్టు	-7.67908
▁రాష్ట్ర	-7.68027
▁వంటి	-7.68282
▁మూడు	-7.68331
▁పూర్తి	-7.68419
▁ట్ర	-7.68454
▁సమాచారం	-7.68482
▁ఎన్నికల	-7.68843
▁చేశా	-7.69587
▁తాజా	-7.69735
▁వ్యక్తం	-7.69785
▁ముంబై	-7.69967
▁తెలుగు	-7.70215
▁తీవ్ర	-7.70714
▁కాగా	-7.70803
▁ఢిల్లీ	-7.71093
▁షూటింగ్	-7.71118
▁మాజీ	-7.71129
▁ప్రతి	-7.71679
ోంది	-7.72376
▁సంగతి	-7.72536
▁వద్ద	-7.72918
▁చేసి	-7.73094
▁శ్రీ	-7.73247
▁ప్రత్యేక	-7.738
▁రా	-7.73912
లీ	-7.74027
▁ఇటీవల	-7.74083
య్య	-7.74147
▁పేరు	-7.74188
ణ	-7.74373
ైనా	-7.74435
▁అధ్యక్షుడ	-7.74683
▁నేత	-7.74712
▁నేను	-7.74781
ధ	-7.76216
▁సీ	-7.77586
▁కథ	-7.7782
యి	-7.7788
▁గాంధీ	-7.78517
ున్న	-7.7858
▁రద్దు	-7.78583
▁ఇండియా	-7.78591
జ	-7.7885
▁కోర్టు	-7.78924
లోని	-7.79076
లి	-7.79561
కుండా	-7.79747
▁శుక్రవారం	-7.80002
▁సుప్రీంకోర్టు	-7.8002
▁కీలక	-7.80235
సీ	-7.80349
▁విషయం	-7.80668
▁మే	-7.81157
▁మీడియా	-7.81555
▁మహిళల	-7.82166
▁ఇన్న	-7.82318
▁పేర్కొ	-7.82387
▁బుధవారం	-7.82864
▁జాతీయ	-7.83028
▁గురువారం	-7.83141
ంగ	-7.83169
▁అదే	-7.8321
▁లేదు	-7.83492
ాల్లో	-7.83862
▁ఉంద	-7.84256
▁రోజు	-7.84317
▁మాత్రమే	-7.84501
▁కెప్టెన్	-7.84707
▁చైనా	-7.84838
లేదు	-7.84887
▁ప్రకారం	-7.84908
▁ఆట	-7.85444
ెడ్	-7.85502
లతో	-7.8571
▁ముందు	-7.86045
▁నిర్వహించ	-7.86275
▁అన్ని	-7.86313
▁సు	-7.86362
▁ఆదివారం	-7.86405
▁ఎన్నికల్లో	-7.86528
▁చెన్నై	-7.86593
▁అయిన	-7.86608
▁సమావేశం	-7.86775
▁వచ్చిన	-7.86791
▁బి	-7.86877
▁దేశంలో	-7.87001
▁మాట్లాడ	-7.87367
▁కాదు	-7.87999
▁మూడో	-7.88063
▁కలిసి	-7.88538
తే	-7.88543
▁ధర	-7.88692
▁తనకు	-7.88842
ంతో	-7.89134
న్నా	-7.89784
▁భారీ	-7.89813
▁తెలుస్తోంద	-7.89864
▁నిలిచ	-7.8991
వా	-7.90164
▁నాకు	-7.90176
▁జరిగింద	-7.90323
ాన	-7.91237
▁వర్గాల	-7.92098
▁లోని	-7.92311
▁ఐ	-7.92364
ంప్	-7.92901
▁స్పష్టం	-7.93235
▁ఎక్కువ	-7.93243
▁ఇచ్చిన	-7.94348
తా	-7.94349
▁ఉంటుంది	-7.94689
▁స్థాయి	-7.94931
▁చేయాలని	-7.95502
▁టా	-7.9564
▁చేయడం	-7.9646
ంపై	-7.96518
▁తీర్పు	-7.96814
▁సీనియర్	-7.96838
▁జరిగే	-7.96842
▁కొన్ని	-7.9685
కర్	-7.97688
▁డి	-7.98163
▁చేస్తున్నారు	-7.9847
▁బాలీవ	-7.9874
▁అండ	-7.9889
▁బీ	-7.98958
▁ఆడ	-7.98991
డంతో	-7.99153
▁మొత్తం	-7.99301
▁లు	-7.99418
ంత	-7.996
▁దర్శకత్వం	-7.99628
▁మీద	-7.99651
రో	-7.99932
▁ఆరోపించ	-8.00579
▁చేర	-8.01014
▁నిర్ణయం	-8.01209
▁దర్శకత్వంలో	-8.01581
ంటూ	-8.01618
▁రాజకీయ	-8.01644
కో	-8.01867
ొ	-8.02186
▁సోమవారం	-8.02284
▁టైటిల	-8.02502
ామని	-8.02506
▁జారీ	-8.02538
▁నిర్మిస్తున్న	-8.02708
▁త్వరలో	-8.02758
పూర్	-8.03053
▁రోజుల	-8.03103
ఆర్	-8.03256
ందుకు	-8.03309
ించిన	-8.03321
వు	-8.03704
▁పరుగుల	-8.04293
▁పోటీ	-8.0443
▁అంతర్జాతీయ	-8.0446
▁వరుస	-8.04463
▁మంగళవారం	-8.04473
▁కోహ్లీ	-8.04485
ండి	-8.04492
▁పరుగులు	-8.04628
శ	-8.04835
▁పి	-8.05204
▁చిత్రాల	-8.05284
▁ప్రేక్షకుల	-8.05696
▁సాధించ	-8.05721
▁జిల్లా	-8.05773
▁డైరెక్టర్	-8.05893
▁ఇతర	-8.06082
▁అమలు	-8.06215
▁టి	-8.06287
దు	-8.06408
▁నరేంద్ర	-8.06461
▁మరింత	-8.06479
▁ది	-8.06571
▁మార్చి	-8.06645
▁నోట్ల	-8.06669
▁అనంతర	-8.06781
▁ప్రదేశ	-8.06982
▁ఆఫ్	-8.07173
▁ఇప్పటిక	-8.07179
▁కేసు	-8.07493
ిక	-8.07512
▁పోలీసుల	-8.07558
నర్	-8.07672
▁చివరి	-8.09131
▁సినిమాలో	-8.09354
వర్	-8.09354
▁మేర	-8.09375
లోకి	-8.09667
ప్పుడు	-8.0977
ులు	-8.09942
▁గుజరాత	-8.10584
▁జస్టి	-8.10586
▁మద్దతు	-8.10587
మీ	-8.10868
▁సీఎం	-8.11029
▁వాటి	-8.11259
ెన్	-8.11704
▁అందించ	-8.11926
▁శివ	-8.11951
▁పని	-8.12393
▁కుటుంబ	-8.12938
▁ఇందులో	-8.12955
▁అది	-8.13288
▁మార్కెట్	-8.13574
▁రెడ్డి	-8.13615
▁ఎంత	-8.1362
▁యువ	-8.1394
▁ప్రధాని	-8.1399
▁లా	-8.14069
మి	-8.14377
▁చర్యల	-8.1443
ళ	-8.14447
భ	-8.14511
▁శ	-8.14859
▁ముఖ్య	-8.14885
▁శనివారం	-8.14886
▁డిమాండ్	-8.14886
▁వన్డే	-8.14886
▁రాజ్	-8.15034
లాంటి	-8.15063
▁రాజ	-8.15162
▁పాట	-8.15373
▁పా	-8.15585
యా	-8.15821
థ	-8.1605
వీ	-8.16176
▁వై	-8.16327
డన్	-8.1637
▁తాన	-8.16408
▁బ్యా	-8.16712
▁ట్వీట్	-8.17108
▁ఫిబ్రవరి	-8.17108
▁విచారణ	-8.17112
▁గుర్తు	-8.17115
▁సమయంలో	-8.17401
▁దేశాల	-8.17494
రణ్	-8.17672
▁వేల	-8.17997
దని	-8.18326
డీ	-8.18338
ఐ	-8.18475
▁ఎలా	-8.18745
చ్	-8.19014
▁కాద	-8.1933
▁ఏప్రిల్	-8.19381
▁సిరీస్	-8.19382
▁కమిటీ	-8.19404
▁వెంట	-8.19618
క్ష	-8.19621
▁ఉంటుంద	-8.19825
▁కృష్ణ	-8.1994
ినట్లు	-8.19993
▁అన్న	-8.2035
▁రి	-8.20936
▁ఉన్నాయి	-8.21086
▁పెట్ట	-8.21385
న్స్	-8.21983
▁చేయ	-8.22138
▁ప్రారంభించ	-8.2216
▁ఎక్స్	-8.22266
▁దాని	-8.223
విధ	-8.23385
▁క్ల	-8.23793
▁పన్ను	-8.23852
▁పరిస్థితి	-8.24087
▁నటిస్తున్న	-8.24419
▁అంటే	-8.24483
▁ఉప	-8.24658
▁అందుక	-8.24677
లేద	-8.24708
▁గంటల	-8.2478
▁బాగా	-8.24784
▁ఎవర	-8.2488
▁బెంగళూరు	-8.25017
▁ఉ	-8.25154
▁బ్యాట	-8.25253
▁చేయడానిక	-8.25787
▁సై	-8.25863
▁టెస్ట	-8.26103
▁చీ	-8.26444
▁హైకోర్టు	-8.26526
▁శ్రీనివాస	-8.26532
▁చాంపియన్	-8.26592
▁జంట	-8.26599
▁ఇదే	-8.26634
▁సా	-8.26753
ుడు	-8.27244
▁డీ	-8.27306
▁ము	-8.27698
▁వికెట్ల	-8.27738
▁పీ	-8.27771
▁కేసులో	-8.27788
ుల	-8.27839
టీ	-8.27869
▁వారికి	-8.28115
▁దేవ	-8.28198
▁హీరోయిన్	-8.2821
▁తామ	-8.28236
▁ర్	-8.28589
▁పతాక	-8.29028
▁విలువ	-8.29035
▁వృద్ధి	-8.29043
▁దా	-8.29059
పి	-8.29259
▁రికార్డు	-8.29353
టా	-8.29389
వే	-8.29464
కూ	-8.29667
▁చేస	-8.29925
అ	-8.30194
▁య	-8.30356
▁ఫోన్	-8.30466
▁వీరి	-8.30737
▁అధికారులు	-8.30817
▁వచ్చింద	-8.30843
జీ	-8.30879
▁తీసుకున్న	-8.31092
బి	-8.31374
ుతున్న	-8.31579
▁పోస్ట్	-8.316
▁యాద	-8.31625
▁కార్యక్రమంలో	-8.31795
▁జి	-8.32015
▁సంఘం	-8.32041
▁వ్యతిరేక	-8.3205
▁ఉందన	-8.32263
▁నటించిన	-8.32288
▁దిగ	-8.32347
▁తెలంగాణ	-8.32699
▁మార	-8.3284
టర్	-8.32842
▁కె	-8.32933
▁బ్యాంకు	-8.33139
▁చేస్తోంద	-8.33253
▁విషయంలో	-8.33281
రాజ్	-8.33291
▁ప్రముఖ	-8.33444
▁భారతదేశం	-8.336
▁తెరకెక్క	-8.33623
▁నటించ	-8.33637
▁ఉత్తర	-8.33646
▁సాగ	-8.33917
▁వివరాల	-8.34225
▁ఎయిర	-8.34262
▁వ్యక్తి	-8.34453
▁గ్రూప	-8.34475
స్తోంది	-8.34544
▁హెచ్	-8.34847
▁పాల్గొన్న	-8.34888
▁ప్రసా	-8.3534
▁సినిమాల	-8.35477
▁సమ	-8.35583
సా	-8.3571
దీ	-8.3574
తు	-8.36174
▁రీ	-8.36451
▁రూపాయలు	-8.36459
▁కో	-8.36533
▁ఎల్	-8.36597
ల్డ్	-8.36685
ంటి	-8.36714
ింద	-8.36804
ంతా	-8.36868
▁స్పందించ	-8.36926
▁క్రికెట్	-8.36938
▁అభివృద్ధి	-8.36955
▁ఫోర్	-8.36981
▁వేదిక	-8.37013
▁ఏక	-8.37063
▁చిన్న	-8.37066
▁అంత	-8.37151
ష	-8.37204
▁భాగంగా	-8.3724
దే	-8.37281
▁ఇన్	-8.37314
ఎస్	-8.37643
కర	-8.3784
▁నే	-8.38051
▁చెప్పాడ	-8.38174
▁రామ్	-8.38243
▁వార	-8.38425
వర	-8.38711
▁కింద	-8.38997
▁మె	-8.39242
▁నిర్మించ	-8.39278
జి	-8.39568
▁విధ	-8.39569
▁ఇంగ్లం	-8.39723
▁పురుషుల	-8.39842
▁చేస్త	-8.39925
▁తీసుకు	-8.39926
▁స్వ	-8.39939
▁ఆదేశాల	-8.40009
▁గో	-8.40082
▁చేతి	-8.40152
▁మొదటి	-8.40175
▁మెంట్	-8.40228
ీర్	-8.40268
▁సంగీతం	-8.40429
రెడ్డి	-8.40603
జా	-8.40614
రావు	-8.40639
▁అక్కడ	-8.40698
▁మళ్ల	-8.4073
ాల్సి	-8.41652
ాయని	-8.42141
▁ఎంపిక	-8.42396
గల	-8.42475
▁ఐదు	-8.42488
a	-8.42552
▁వహించ	-8.42603
▁అవసరం	-8.42619
ాబాద	-8.42646
ప్పటిక	-8.43091
▁వా	-8.43094
▁జో	-8.43414
తం	-8.43505
నుంది	-8.43864
▁జీవిత	-8.43937
▁అతని	-8.4395
▁సాధించిన	-8.4397
క్స్	-8.44435
▁క్ర	-8.44612
టు	-8.44771
▁ఉన్నార	-8.45168
▁మాట	-8.45187
▁పలు	-8.45261
లాండ్	-8.45282
▁తప్ప	-8.45328
▁నమోదు	-8.45501
▁వీడియో	-8.45503
▁రాష్ట్రపతి	-8.45516
▁పన్నీర	-8.45527
▁షిప్	-8.45551
▁నాట	-8.45615
▁నటుడ	-8.45687
▁సంబంధించిన	-8.45761
▁జరుగుతోంద	-8.45763
యం	-8.45783
▁చేసుకున్న	-8.45794
▁బిహార	-8.45822
▁అభిమానుల	-8.45912
వ్యాప్తం	-8.45956
▁వీర	-8.45991
ున్నాయి	-8.46011
▁లుక్	-8.46198
▁భారతదేశ	-8.46385
▁అంతకు	-8.46495
▁లక్ష్య	-8.46817
▁ముందుకు	-8.47231
▁పట్ట	-8.47368
ఏ	-8.4757
▁మీ	-8.47798
ముందు	-8.47812
▁భద్రత	-8.47981
▁లం	-8.48226
▁శిక్ష	-8.48444
▁తమిళ	-8.48495
▁శశికళ	-8.48531
▁జైట్లీ	-8.48531
▁ఫిల్మ్	-8.48531
ితే	-8.48541
▁పదవి	-8.48551
▁న్యాయ	-8.48563
ట్ట	-8.48564
య్	-8.48575
▁అంద	-8.48576
▁అలాంటి	-8.48756
▁అంటూ	-8.48765
▁మి	-8.48835
▁కంపెనీల	-8.48877
▁వీ	-8.48885
ంలో	-8.48907
ుతోంది	-8.49148
▁అనేక	-8.49156
▁డ్రా	-8.49206
▁ఫైనల్లో	-8.49362
▁తెలుగులో	-8.49493
▁అధికారుల	-8.49859
▁పొంద	-8.49894
ేషన్	-8.50401
▁తగ్గ	-8.50515
▁జూన	-8.507
▁ఇప్పటి	-8.50801
▁ల్లో	-8.51174
కొ	-8.51233
▁పెంచ	-8.51426
ఢ	-8.5164
▁దృష్టి	-8.51649
▁శాసనసభ	-8.51656
▁గొప్ప	-8.5166
▁టీమిండియా	-8.51661
▁కేవల	-8.51663
▁సాయం	-8.51691
▁హై	-8.51734
▁గతంలో	-8.5174
▁జీ	-8.51762
▁ఆదేశించ	-8.5189
▁సినీ	-8.51929
▁కారణంగా	-8.51977
▁షో	-8.52084
▁పర	-8.52402
▁ప్రచారం	-8.52466
▁కోట్లు	-8.5251
ాలి	-8.5252
▁బాబు	-8.52544
▁రిల	-8.52574
హాలు	-8.52937
లే	-8.53266
▁అలాగ	-8.53295
పో	-8.53525
▁చూపించ	-8.53662
ఫ	-8.5387
రే	-8.54144
▁షా	-8.54179
▁రవి	-8.54378
టం	-8.54409
టువంటి	-8.54732
▁ఆందోళన	-8.54882
▁విదేశీ	-8.54882
▁యూపీ	-8.54882
▁డ	-8.54914
▁భారతీయ	-8.5495
▁ఎన్టీఆర్	-8.55014
▁బంగార	-8.5505
▁ఐపీఎ	-8.55117
▁ప్రజా	-8.55142
▁పాత్రలో	-8.55229
▁బా	-8.55397
త్ర	-8.55458
▁తదితరుల	-8.55503
▁సం	-8.5567
▁విశేషం	-8.55762
లపై	-8.55786
▁భ	-8.55803
సు	-8.55823
▁ష	-8.55929
▁లీగ	-8.56175
▁పడ	-8.56204
▁ఆధార	-8.56362
▁ఎప్పుడ	-8.56423
▁గు	-8.56528
స్తున్న	-8.5673
▁కెర	-8.57023
స్థాన	-8.57034
పా	-8.5709
▁హా	-8.57307
▁విషయ	-8.5733
▁పు	-8.57519
▁పాయింట్ల	-8.57618
▁థ	-8.57884
యే	-8.58048
▁మత	-8.58059
▁దర్యాప్తు	-8.58215
▁జనవరి	-8.58215
▁ఫలితాల	-8.58215
▁క్రితం	-8.58216
▁ఘన	-8.58228
▁సృష్టించ	-8.58277
▁ఉదయ	-8.5828
▁హిట్	-8.58524
బీఐ	-8.58562
▁రాష్ట్రంలో	-8.58713
▁వెల్లడించ	-8.58924
▁ఉండాల	-8.59058
▁ఇచ్చ	-8.59118
▁వికెట్లు	-8.59228
▁అతి	-8.59352
▁చిత్రంలో	-8.59376
▁రంగంలో	-8.59449
▁పేరుతో	-8.59624
▁పె	-8.59629
▁సంస్థలు	-8.59745
ప్ప	-8.59922
ార	-8.59991
▁డా	-8.60048
▁బిజ	-8.60059
ేజ్	-8.60065
సార్	-8.60098
▁అన	-8.60279
ంట	-8.60481
▁టోర్నీ	-8.6066
▁పాక	-8.60915
▁కల	-8.60993
నం	-8.61003
▁స్టా	-8.61064
▁వె	-8.61281
ుతూ	-8.61344
ండ్	-8.61379
▁కొ	-8.61584
▁తేడా	-8.61665
▁మహా	-8.61672
▁సింగిల్	-8.61722
▁సూపర	-8.61774
ఎం	-8.61799
▁రైతుల	-8.6189
▁ఆమోద	-8.62122
▁స్థానంలో	-8.6215
నెస్	-8.62169
▁ఆసీ	-8.62402
▁ఉండే	-8.63204
▁తా	-8.63226
్నారు	-8.63228
లలో	-8.63915
మ్మ	-8.64024
నాథ	-8.64155
▁పవన	-8.6416
▁జరుగుతున్న	-8.64194
ెంట్	-8.64515
▁ప్రకటన	-8.64563
▁వస్తున్న	-8.64625
▁జా	-8.64851
టివ్	-8.65119
▁రాజీనామా	-8.65235
▁సదస్సు	-8.65236
▁దాడుల	-8.65429
మంది	-8.65464
▁ఏళ్ల	-8.65478
▁జైలు	-8.65548
▁నేతృత్వంలో	-8.65549
ఖండ	-8.65584
▁వహిస్తున్న	-8.65606
ండ	-8.65628
▁రాత్రి	-8.65669
▁–	-8.65784
▁కల్యాణ్	-8.65811
▁కొట్ట	-8.65834
ంగ్	-8.65891
▁మహేశ్	-8.65911
▁జార్	-8.66025
▁తప్పు	-8.66069
▁వెల్లడించారు	-8.66169
▁యాక్	-8.66196
యూ	-8.66274
▁రాజు	-8.66311
▁ఫ	-8.66356
ేలా	-8.66373
▁ప్రశ్నించ	-8.66381
▁సాధించింద	-8.6643
▁జయ	-8.66467
▁టీజ	-8.66779
▁అరుణ	-8.67088
ఎఫ్	-8.67414
యార్	-8.67708
వైపు	-8.67761
పాన్	-8.67841
ాను	-8.67908
న్నీ	-8.67934
వలసి	-8.67963
▁బె	-8.68532
▁అధికార	-8.68551
▁వివరించ	-8.68574
▁గోల్	-8.68758
▁నాలుగ	-8.68758
▁ఇలా	-8.68857
ాయ్	-8.68935
▁కార్యదర్శి	-8.68939
▁రాజ్యసభ	-8.68939
▁స్కోరు	-8.68939
▁చైర్మన్	-8.6894
▁ఎగ్జి	-8.68948
▁మరి	-8.68953
▁జోడీ	-8.68976
▁కొందర	-8.68986
▁ఉంటే	-8.69052
▁కాకుండా	-8.69075
ము	-8.69111
▁వీటి	-8.69146
ున్నారు	-8.6917
పల్లి	-8.69344
▁త్రైమాసికం	-8.69372
▁చేయనున్న	-8.6975
▁బోర్డు	-8.69967
▁టోర్నీలో	-8.70029
▁గౌరవ	-8.70041
▁కాలంలో	-8.7008
▁కప్	-8.70091
▁చిత్రాన్న	-8.7013
▁సమస్య	-8.70162
▁ప్రేమ	-8.70557
▁సభ్యుల	-8.70821
ఇ	-8.71068
సర్	-8.71416
▁ఆనందం	-8.71633
▁కార్యక్రమాల	-8.71779
కాంత్	-8.718
▁పంప	-8.71914
▁ఇంక	-8.71974
▁నగర	-8.72297
ుంది	-8.72409
▁లక్షలు	-8.72492
ీన్	-8.72664
▁అవినీతి	-8.72785
▁అసెంబ్లీ	-8.72785
▁ఫిర్యాదు	-8.72785
▁పరిష్కార	-8.72787
▁చిత్రమిది	-8.72795
రాజు	-8.72872
▁ఇలాంటి	-8.72927
▁నిర్వహిస్తున్న	-8.72947
▁సెట్	-8.73064
▁వ్యవస్థ	-8.73081
▁ట్విట	-8.73228
▁కై	-8.73287
ాయ	-8.7355
▁ఇద్దరు	-8.74057
స్త	-8.74156
▁జట్ల	-8.74168
▁చె	-8.74461
ిత్	-8.74642
▁కేంద్రం	-8.74709
▁మన్	-8.74831
▁ఆధారం	-8.74968
వారు	-8.74983
▁అలా	-8.75009
▁రావడం	-8.75029
▁ముంద	-8.75089
▁ఖ	-8.75132
▁నెలల	-8.75153
వాద	-8.75165
రం	-8.75211
▁స్థాయిలో	-8.75252
హా	-8.76096
్య	-8.76188
▁వెళ్ల	-8.76503
▁టీమ	-8.76636
▁సమయ	-8.76742
▁చిరంజీవి	-8.76785
▁దగ్గర	-8.76785
▁ఆరోగ్య	-8.76785
▁అక్కినేని	-8.76786
▁కమిషన	-8.76792
▁కొరియా	-8.76797
▁దాదాపు	-8.768
▁కోల్	-8.76912
▁శర్మ	-8.76928
ూరి	-8.77096
▁వర్మ	-8.77151
▁ఓట	-8.77243
▁తెలియ	-8.77262
త్రం	-8.77539
▁మార్చ	-8.77566
వీస్	-8.77991
పుల్	-8.78033
పట్ల	-8.78164
▁ఒక్క	-8.78442
▁ఇచ్చారు	-8.78526
▁లవ	-8.78709
▁ఎఫ్	-8.7872
▁నిర్మాతలు	-8.78975
▁దూరం	-8.79133
▁నేతల	-8.79189
▁సెంచరీ	-8.79201
ద్ద	-8.79269
▁నష్ట	-8.79451
▁సమస్యల	-8.79595
యర్	-8.79907
▁పాల	-8.79948
▁దాఖల	-8.80072
రూ	-8.80123
▁పిల్లల	-8.80315
▁డే	-8.80425
▁ఖాతా	-8.80456
ఠ	-8.8081
▁సేవ	-8.80926
▁పర్యటన	-8.80951
▁సామాజిక	-8.80951
▁విజేత	-8.80952
▁అంతేకా	-8.80981
▁ప్రాంత	-8.80992
▁శిక్షణ	-8.81013
▁జూలై	-8.81029
▁అత్యంత	-8.8103
▁అహ్మద	-8.8103
▁అవకాశాలు	-8.81042
▁కంపెనీలు	-8.81246
▁జరుగుతుంది	-8.81248
▁అర్జున	-8.81357
ార్	-8.81558
▁వచ్చి	-8.81578
▁దాడి	-8.81732
▁నెగ్గ	-8.81739
▁విభాగంలో	-8.81846
▁వికెట్	-8.8187
డే	-8.8193
యన్	-8.8223
▁నాథ	-8.82545
బీ	-8.82565
ిల్	-8.82613
ళ్ల	-8.82645
▁విరా	-8.82881
నీల్	-8.82942
▁డిసెంబర	-8.8308
▁అంశాల	-8.83251
▁సన్నివేశాల	-8.83283
టన్	-8.83479
▁రంగ	-8.8351
▁సభ్యులు	-8.83533
ికల్	-8.83622
▁లేఖ	-8.83719
▁కాలం	-8.8381
▁ఉన్నాయ	-8.83973
▁నిజ	-8.8402
ఈ	-8.84072
▁విమాన	-8.84133
ాల్సిన	-8.84137
వో	-8.84239
▁ఎత్తు	-8.84496
▁ఎన్న	-8.84611
ైంది	-8.84659
పర	-8.84689
▁టెస్టు	-8.84868
ేశారు	-8.84904
▁తర	-8.84968
▁ఒ	-8.85039
▁అఖిల	-8.85072
▁నమ్మ	-8.85258
▁ఆంధ్ర	-8.85299
▁షెడ్యూల	-8.85299
▁రజనీ	-8.853
▁సెల్వం	-8.853
▁ఘటన	-8.85301
▁అర్ధ	-8.85306
▁ప్లేయర్	-8.85309
▁మొబైల్	-8.85329
▁మాస్టర్	-8.85341
▁అందులో	-8.85344
▁ఓపెన	-8.85476
ఖాన్	-8.85515
ించారు	-8.8552
▁రక్షణ	-8.85542
▁తొలిసారి	-8.85578
▁ప్రభావం	-8.85591
ాలీవ	-8.85594
▁సహా	-8.85653
మాన్	-8.85686
▁లైన్	-8.85695
▁అమ్మ	-8.85715
▁కల్పించ	-8.85734
▁కతా	-8.85767
▁మహిళా	-8.8579
▁చి	-8.85791
▁గేమ్	-8.85799
▁తేజ	-8.8595
▁తిరిగి	-8.85975
▁చూప	-8.86035
వారికి	-8.86061
హర్	-8.86283
▁నంద	-8.86434
▁నాగ	-8.86477
ీయ	-8.86525
▁చర్చలు	-8.86541
డా	-8.86628
▁ఎంట	-8.86662
సన్	-8.86918
▁సాయి	-8.8702
కుమార్	-8.87673
్ర	-8.87791
▁ప్రీత	-8.87808
వల్ల	-8.8817
▁రోజ	-8.88191
▁ఫైనల్	-8.88606
ప్రదేశ	-8.88632
ప్రసా	-8.88653
్యూజి	-8.8867
ుంద	-8.88954
▁అందర	-8.89149
టల్	-8.89205
▁ఆలోచన	-8.89348
ౌట్	-8.89528
▁ఉగ్రవాద	-8.89559
గో	-8.89683
▁ఆశ	-8.89787
▁అందుబాటులో	-8.89845
▁కృషి	-8.89845
▁కెమెరా	-8.89845
▁ధర్మాసనం	-8.89845
▁రవితేజ	-8.89845
▁అశ్విన	-8.89845
▁జాబితా	-8.89845
▁సుప్రీం	-8.89845
▁హిందీ	-8.89846
▁గ్రాం	-8.89846
▁నాయిక	-8.89851
▁దక్షిణాఫ్రికా	-8.89876
▁రై	-8.89897
▁ఉపాధ్యక్షు	-8.899
వాల్	-8.89917
▁ముగ్గుర	-8.89931
▁స్వయం	-8.89936
▁ప్రాంతాల్లో	-8.89966
▁నికర	-8.89975
▁నెలలో	-8.90007
ిమిట	-8.90036
▁వ్యాపార	-8.901
▁బృందం	-8.90133
▁చోటు	-8.90226
▁భూ	-8.90232
▁ఓవర్లలో	-8.90293
▁కూ	-8.90322
▁చట్ట	-8.90372
ుకుంట	-8.90382
▁కర్ణాటక	-8.90782
▁చట్టం	-8.91118
నల్	-8.91282
▁ఉన్నట్లు	-8.91284
సే	-8.91318
ఆ	-8.91443
▁వర్క	-8.9146
▁బ్యాంక	-8.91519
▁అవార్డు	-8.91602
▁వాయి	-8.91909
▁పో	-8.92022
ేష్	-8.92236
▁రాయ	-8.92405
▁క్రికెటర్	-8.92505
▁ఇక్కడ	-8.92588
▁ఫా	-8.9291
▁ఆరు	-8.92944
పుడు	-8.93012
▁రె	-8.9305
▁సంగీత	-8.9339
▁వివాహ	-8.93403
▁చేసుకుంట	-8.93406
ధ్య	-8.93516
▁నివేదిక	-8.936
▁స్ట	-8.93644
నున్న	-8.94205
▁మీర	-8.94206
ుకోవాల	-8.94324
▁లేక	-8.94466
▁సంవత్సరం	-8.94553
▁ప్రదర్శన	-8.94607
▁బడ్జెట్	-8.94607
▁కాంబినేష	-8.94607
▁గెలుపు	-8.94607
▁విద్యార్థుల	-8.94607
▁నూతన	-8.94612
▁స్పందిస్త	-8.94614
▁న్యాయమూర్తి	-8.94615
▁జీఎస్	-8.94617
▁చేస్తాం	-8.94618
▁ఉండటం	-8.94624
▁అద్భుత	-8.9464
▁సాధారణ	-8.9464
▁కాల్పుల	-8.94699
కృష్ణ	-8.94738
▁కూడి	-8.94758
▁ఇండియన్	-8.94759
▁లేకుండా	-8.94836
▁నాలుగో	-8.94844
నో	-8.94897
▁ప్రొడక్షన్	-8.94945
కె	-8.95096
▁యూనిట్	-8.95143
▁కథానాయకుడి	-8.95262
▁మూవీ	-8.95309
▁వ్యాఖ్యలు	-8.95652
▁న్యూ	-8.95745
▁భాష	-8.95875
▁కన్నా	-8.95882
▁ముస్లిం	-8.95973
▁ఆల్	-8.96086
టింగ్	-8.96245
▁సిద్ధ	-8.96291
▁పోల్	-8.96406
దారుల	-8.96485
▁చేసుకుంద	-8.9683
▁మందికి	-8.97145
ినట్టు	-8.97146
▁మహిళ	-8.97181
▁నిబంధనల	-8.97237
ిస్తున్న	-8.97263
▁జె	-8.97415
ఎ	-8.97553
సె	-8.97618
▁చేయించ	-8.97637
లె	-8.97662
శా	-8.97699
▁ఫి	-8.97708
▁జే	-8.97743
▁ఫే	-8.97904
▁పెరిగి	-8.97914
మై	-8.98262
▁లి	-8.98389
హెచ్	-8.98416
రమ్	-8.98637
ెల్	-8.98789
▁ఆసక్తి	-8.98884
▁కష్ట	-8.98945
▁వస్త	-8.99042
బర్	-8.9908
ల్లా	-8.99086
ుకున్న	-8.99121
▁తీసుకోవాల	-8.99417
ెస్ట్	-8.99522
ాత్మక	-8.99582
▁అధినేత	-8.99607
▁గుర్తింపు	-8.99607
▁నియంత్రణ	-8.99607
▁సమాధానం	-8.99607
▁రైల్వే	-8.99607
▁కేరళ	-8.99607
▁నియమించ	-8.99608
▁స్పందన	-8.99611
▁డబుల్	-8.99615
ఎన్	-8.99659
▁కాస్త	-8.99685
▁గవర్నర్	-8.99701
▁ఫస్ట	-8.99709
▁చౌ	-8.99795
▁ఆస్ర్టేలియా	-8.99833
▁సురే	-9.00031
▁చెంద	-9.00045
▁యూ	-9.00098
▁ఎందుకు	-9.00156
▁ఒకటి	-9.00261
▁ట్రైల	-9.00267
▁హోం	-9.00374
▁నిధుల	-9.00408
▁మణి	-9.00466
▁భద్రతా	-9.00531
▁బో	-9.00589
▁ఏడు	-9.00642
▁చూసి	-9.00681
ుతుంది	-9.00724
▁లె	-9.00765
ంబ	-9.00796
▁పనుల	-9.0152
▁విమర్శల	-9.01532
డమే	-9.01696
▁ర్యాంక	-9.01896
▁వైపు	-9.01916
▁డ్	-9.0193
టో	-9.02025
▁పాటలు	-9.02325
▁సమాజ	-9.02356
▁సినిమాతో	-9.02414
▁సోషల	-9.03039
కాల	-9.03143
జయ్	-9.03339
▁పొ	-9.03503
▁తేదీ	-9.03582
▁జై	-9.0367
▁ఆరోపణలు	-9.03715
▁మాస్	-9.03815
▁కన్	-9.03915
▁అమిత	-9.04274
▁తెర	-9.04287
▁నాటిక	-9.0439
ంజయ్	-9.04542
▁పోషించ	-9.04618
ియో	-9.04744
▁టెలికా	-9.0487
▁దరఖాస్తు	-9.0487
▁ముగిసిన	-9.0487
▁మంచు	-9.0487
▁ఉత్పత్తుల	-9.04872
▁వైద్య	-9.04887
▁బ్రేక	-9.04888
▁సలహా	-9.04896
▁మళ్ళ	-9.04921
▁హత్య	-9.04921
▁నితీ	-9.04938
▁ఎన్టీ	-9.04965
▁మంత్రిత్వ	-9.04967
▁డీఎంకే	-9.0497
▁సచిన	-9.05047
▁దర్శకుడి	-9.05053
▁అర్థం	-9.05084
ండర్	-9.05105
▁తండ్రి	-9.0514
▁కాల	-9.05146
▁కార్యకలాపాల	-9.05264
▁ఆగస్టు	-9.05297
ందర్	-9.05377
బల్	-9.05387
▁అమ్మాయి	-9.05399
▁చేరుకున్న	-9.05412
ర్లు	-9.05446
▁బిజీ	-9.05587
▁సేవల	-9.05654
▁ఏద	-9.05691
ైట్	-9.05699
▁ఎదురు	-9.05868
▁విధించిన	-9.05887
▁లభించింద	-9.059
ూరు	-9.05928
▁అర	-9.05943
▁యువత	-9.05992
▁యం	-9.06077
▁వాళ్ల	-9.061
▁దిల్	-9.06112
▁వార్తల	-9.06125
ాడ	-9.06134
నున్నారు	-9.06226
▁వేస	-9.06326
▁అందరి	-9.06616
▁రౌండ్	-9.06735
▁హక్కుల	-9.06777
▁వాస్తవ	-9.06797
▁గెలిచ	-9.06824
ంటన్	-9.06862
▁చేస్తామన	-9.06897
సీఆర్	-9.0702
▁ప్రయాణ	-9.07037
▁ప్రభుత్వాల	-9.07144
▁పోలీస	-9.07355
▁ఇవ్వాలన	-9.07362
కూర్	-9.07531
ీత	-9.07534
ుతుంద	-9.0771
▁తె	-9.07797
▁తమిళనాడు	-9.07831
▁జరిప	-9.0787
▁చెప్పింద	-9.0788
▁అన్నాడ	-9.07941
▁ఏం	-9.07997
ుండగా	-9.08005
▁తి	-9.08034
▁దిగ్గజ	-9.08043
▁బాధ్యత	-9.08124
▁ప్రశ్న	-9.08141
▁డాలర్ల	-9.08197
▁ఆటగాళ్ల	-9.08198
▁ఆనంద	-9.08414
▁సంస్థల	-9.08461
▁డివి	-9.0875
▁మార్కెట్లో	-9.0875
▁ఓవర్	-9.08946
ందో	-9.09028
▁ప్రచార	-9.09032
▁అంగీకరించ	-9.09058
స్వామి	-9.09062
▁అందరిక	-9.09128
మంత్రి	-9.0915
ేసింది	-9.09177
ఓ	-9.09248
దీప్	-9.09358
బో	-9.09409
ంచి	-9.09421
ున్నా	-9.09465
▁డు	-9.09522
▁పరిశ్రమ	-9.09736
▁మానవ	-9.09816
▁యోగ	-9.0985
▁అడుగు	-9.09924
▁సంబంధించి	-9.09937
▁తీసుకో	-9.0995
▁డైరెక్ట	-9.09952
▁కోచ్	-9.09966
▁ఆసియా	-9.10129
▁ఉన్నా	-9.10168
▁దెబ్బ	-9.10235
ట్ల	-9.10312
▁నిమిషాల	-9.10316
▁టెక్నాలజీ	-9.10425
▁ట్రోఫీ	-9.10425
▁పెట్టుబడుల	-9.10425
▁రెగ్యుల	-9.10425
▁విజ్ఞప్తి	-9.10425
▁కూటమి	-9.10425
▁సిబ్బంది	-9.10425
▁నిరసన	-9.10426
▁ఉద్యమ	-9.10428
▁సోనియా	-9.10429
▁దీన్ని	-9.10431
▁తగిన	-9.10432
▁కేజ్రీవాల	-9.10464
▁చిదంబరం	-9.10464
▁స్పిన్	-9.10466
▁బుక్	-9.10476
▁బలం	-9.10572
▁హామీ	-9.10623
▁ఫుల్	-9.10641
▁సమంత	-9.10645
▁ఐట	-9.10649
▁సుమారు	-9.10676
▁తల్లి	-9.107
▁ముఖ	-9.10705
▁సూర్య	-9.10809
▁తీస	-9.10824
జిల్	-9.10838
▁ఆటగాడ	-9.10847
▁షి	-9.10891
పీఎస్	-9.10941
ెట్టి	-9.10982
▁చర్చ	-9.11018
▁ప్రమాదం	-9.11135
ిస్తున్నారు	-9.11151
▁జిఎ	-9.11249
▁సాగే	-9.11308
▁జీవితంలో	-9.11312
▁వేడుక	-9.11422
ధర్	-9.11426
▁ప్రయత్నాల	-9.11426
ుకోవడం	-9.11462
▁స్థానాల	-9.11498
▁చేపట్టిన	-9.1162
ింద్	-9.11907
▁ఇం	-9.11987
▁ఓపెనర్	-9.12172
▁డాన్స	-9.12186
▁కట్ట	-9.12239
▁తీరు	-9.12262
▁సత్య	-9.12318
▁యా	-9.12484
▁దేశం	-9.12507
▁ఫొటో	-9.12672
▁పది	-9.12759
షి	-9.12789
బ్బ	-9.12807
▁చెబుతున్న	-9.12811
డానిక	-9.12918
▁నమ్మకం	-9.13043
▁బాలల	-9.13136
▁అధికారి	-9.13228
రాలు	-9.13255
▁తల	-9.13483
▁అస	-9.13533
ావు	-9.13623
మేక్	-9.13825
▁అక్రమ	-9.14171
▁తెలుస	-9.14355
▁దు	-9.14396
ియన్	-9.14551
▁స్ప	-9.14616
ాలకృష్ణ	-9.14663
ృ	-9.14774
▁కారణమ	-9.14783
ళ్ళు	-9.14948
▁దశ	-9.14953
ిస్తే	-9.14965
నె	-9.14989
▁కనిపించ	-9.15017
లై	-9.15264
▁చరిత్ర	-9.15407
▁కేటాయించ	-9.15608
గ్గా	-9.15641
▁న్	-9.15701
ించింది	-9.15719
ఫా	-9.15735
▁ప్రీ	-9.15777
▁నాని	-9.15818
▁విన	-9.159
డర్	-9.16089
▁వ్య	-9.16132
▁చేయాల	-9.16159
▁సె	-9.1622
▁అభ్యర్థి	-9.16279
ెస్	-9.16296
▁ఒబామా	-9.16308
▁గరిష్ఠ	-9.16308
▁జగన్నాథ	-9.16308
▁నిపుణుల	-9.16308
▁బహిరంగ	-9.16308
▁బీసీసీఐ	-9.16308
▁మౌలిక	-9.16308
▁సంయుక్త	-9.16308
▁సమర్పణ	-9.16308
▁కీర్తి	-9.16308
దుపరి	-9.16309
▁ఆగ్రహం	-9.16309
▁నాగార్జున	-9.16309
▁తొలు	-9.1631
▁హిందువుల	-9.1631
▁జేడీయూ	-9.16312
▁ఆదిత్య	-9.16312
▁చక్క	-9.16313
▁పేమెంట్	-9.16314
▁గ్యా	-9.1632
▁నిర్ణయ	-9.16334
▁సీజన్	-9.16336
▁సెమీ	-9.1634
▁షేరు	-9.16364
▁నీటి	-9.16364
▁ప్రెస్	-9.16383
▁వాషింగ్ట	-9.16421
▁సౌర	-9.16432
▁కార్తి	-9.16452
ీస్	-9.16494
▁జనర	-9.16562
▁వెలువడ	-9.16566
▁ఢిల్లీలో	-9.1658
▁ప్రపంచంలో	-9.16583
▁చేతుల	-9.16596
▁పెళ్లి	-9.166
▁లాంటి	-9.16636
▁పాల్గొన	-9.16671
▁పూజా	-9.16802
తార	-9.16808
▁ఇదిలా	-9.1681
▁చంద్ర	-9.16813
▁అరెస్టు	-9.16912
రంగ	-9.16912
వారి	-9.16942
▁ఆదాయం	-9.17029
▁అయ్య	-9.17094
▁రకాల	-9.1713
▁తెలుసు	-9.17308
▁పార్లమెంటు	-9.17331
చ్చింది	-9.17404
డో	-9.17421
▁సల్	-9.17424
ిత	-9.17436
▁డె	-9.17665
ంజ	-9.17669
▁భావిస్తున్న	-9.17801
▁వెస్ట	-9.17886
శాల	-9.17912
▁ప్రాంతాల	-9.17954
▁లేని	-9.17985
ిట్జ	-9.17998
▁రామ	-9.18093
▁సమర్పించ	-9.18185
▁ఫెడర	-9.18295
▁చూడ	-9.18345
▁చెప్పిన	-9.18517
▁జట్టులో	-9.18613
వసం	-9.18828
▁బాధ్యతల	-9.1885
▁సరి	-9.18894
▁ఇంత	-9.18982
▁కమల	-9.19107
నగర్	-9.19118
▁నటి	-9.19123
▁చేసుకు	-9.19228
▁కర	-9.19337
▁గల	-9.19357
▁గెలిచి	-9.19437
ైక	-9.19438
▁పడింద	-9.19569
▁ఇంటి	-9.19593
▁వాడ	-9.19603
▁అంటున్నార	-9.19609
▁ఎంపీ	-9.19712
▁లక్ష్యం	-9.19804
▁ఎంఎ	-9.19836
▁కార్పొరే	-9.20004
▁ప్రారంభ	-9.20107
కం	-9.20238
▁పేర	-9.20253
▁కశ్మీర	-9.20339
▁కింగ్	-9.20346
స్తున్నాయి	-9.20477
▁మేనేజ	-9.2048
సేన	-9.20522
▁స్వర్ణ	-9.20729
వచ్చ	-9.208
▁మహ	-9.20852
▁చివర	-9.21009
జు	-9.21023
▁సర్వీసుల	-9.21044
▁ఊ	-9.21113
ఎల్	-9.21119
చ్చి	-9.21194
▁అనుమతి	-9.21227
▁ధ	-9.21338
జై	-9.21455
▁బర్	-9.21492
▁హార్	-9.21518
▁చో	-9.21608
వద్ద	-9.21633
▁హరి	-9.21704
▁మరణ	-9.21773
▁భా	-9.2183
ంచే	-9.21852
▁కొంత	-9.21863
▁తీసుకుంద	-9.21917
▁కావడం	-9.21936
యుల	-9.22023
▁సర్వే	-9.22131
▁రైతు	-9.2223
▁విష	-9.22235
తాను	-9.22305
▁వేసిన	-9.22311
చిన	-9.22418
▁నిర్ణ	-9.22439
▁అలీ	-9.22448
▁ఆత్మ	-9.22545
▁ఆతిథ్య	-9.22558
▁ఆవిష్కరణ	-9.22558
▁గోపీచంద్	-9.22558
▁జయలలిత	-9.22558
▁ఫోటో	-9.22558
▁బహుమతి	-9.22558
▁విశ్వసనీయ	-9.22558
▁సమీపంలో	-9.22558
▁నిర్వహణ	-9.22558
▁ఆలోచించ	-9.22558
▁శ్రీలంక	-9.22558
▁సింధు	-9.22558
▁ప్రెసిడెంట్	-9.22559
▁మాల్యా	-9.22559
▁స్వల్ప	-9.22559
▁ఫ్యామిలీ	-9.2256
▁పంజా	-9.22562
▁క్రీడా	-9.22562
▁అదన	-9.22564
▁ఎనిమిద	-9.22569
▁విలేకరుల	-9.22582
▁బంగ్లాదేశ	-9.22602
▁హర్ష	-9.22631
▁దినోత్సవ	-9.22637
▁పిటిషన్	-9.22649
▁రన్	-9.22658
▁కొద్ది	-9.2267
▁సంఖ్య	-9.22678
▁ముడి	-9.22699
▁మో	-9.22702
▁ఆహార	-9.22704
▁దేశీయ	-9.22731
▁హింస	-9.22759
నెల	-9.22769
▁తమిళంలో	-9.22823
▁మిగ	-9.22824
▁రాబో	-9.23069
▁ధరల	-9.23074
▁మోహన్	-9.23156
రాల	-9.2318
▁విధానాల	-9.23259
కల	-9.23332
▁పేర్ల	-9.23341
▁ఈవీఎంల	-9.23364
▁ఇవ్వాల	-9.23405
▁నిర్ణయించ	-9.2362
▁అతన	-9.23676
▁అందుకు	-9.23732
▁ఉగ్రవాదుల	-9.23781
న్ని	-9.23802
▁ఒకే	-9.2389
▁ఆరోపణల	-9.23953
▁అవుతుంది	-9.24036
▁డిఎ	-9.24086
▁పూర్	-9.24202
▁శాఖల	-9.2423
చేస్తూ	-9.24607
▁విదేశా	-9.24628
▁నిలిచిన	-9.24726
బెట్ట	-9.24907
▁నిత్య	-9.25006
▁స్వీ	-9.25041
▁ధను	-9.25074
▁రచయిత	-9.25123
▁అభిప్రాయ	-9.25138
▁కొనసాగ	-9.25175
ుకునేందుకు	-9.25352
ించి	-9.25372
ఖ	-9.25396
▁ప్రకటించిన	-9.25402
▁ఇచ్చింద	-9.25431
▁ఇప్ప	-9.25483
చే	-9.25695
వచ్చు	-9.2577
దరి	-9.25847
▁డిసెంబరు	-9.25869
తీ	-9.25972
నార్	-9.26168
▁తిరు	-9.26254
▁వెళ్లి	-9.26276
ిచ్చ	-9.26436
▁యు	-9.2656
▁రూపొందించ	-9.2656
▁బాల	-9.26584
▁తీర	-9.26779
▁లీ	-9.26835
▁విదేశాల	-9.26845
మీద	-9.26861
▁ఇంట	-9.26916
▁నవంబర	-9.26953
▁తెరకెక్కించ	-9.26977
▁ఇద్దర	-9.27057
▁అక్కడి	-9.27324
▁అల	-9.27327
▁ఏర్పడ	-9.27536
రోజు	-9.27562
▁ప్రమాణ	-9.27635
▁చెబుత	-9.27715
▁సీన్	-9.27743
▁దాం	-9.27748
▁అక్టోబర	-9.27874
▁కారు	-9.27889
కారం	-9.27937
▁స్థాన	-9.27948
శేఖ	-9.2797
▁ముంబైలో	-9.28066
▁ఉండ	-9.28127
లం	-9.28144
మయ్య	-9.28187
శ్రీ	-9.2828
▁గట్టి	-9.28293
▁బౌల	-9.28324
క్యూ	-9.28599
▁పూజ	-9.28668
▁పరిస్థితుల	-9.28696
ెట్	-9.28769
▁మనసు	-9.29106
▁అధిక	-9.2914
▁వినోద	-9.29219
▁ఇబ్బందుల	-9.29224
▁కథానాయిక	-9.29224
▁మంజూరు	-9.29224
▁సాంకేతిక	-9.29224
▁సొమ్ము	-9.29224
▁నమోదైంద	-9.29225
▁నిమిషం	-9.29225
▁ప్రైవేట	-9.29225
▁రాజధాని	-9.29225
▁సైన్యం	-9.29225
▁భేటీ	-9.29225
▁అన్నాడీఎంకే	-9.29225
▁స్థితి	-9.29225
▁టన్నుల	-9.29226
▁మీటర్ల	-9.29227
ాహ్న	-9.29227
▁ఫలితం	-9.2923
▁మారుతి	-9.29235
▁నటన	-9.29278
▁ఓటమి	-9.2928
▁స్టోరీ	-9.29283
▁క్రియే	-9.29284
▁చిత్రీకరణ	-9.29298
▁డిజి	-9.29319
▁డాక్టర్	-9.29332
▁బరిలోకి	-9.29345
▁కలసి	-9.29357
▁టీవీ	-9.29373
్ట్	-9.2938
▁జాద	-9.29405
▁మెరుగ	-9.29431
▁పాటల	-9.29483
▁రో	-9.29494
▁ఐదుగుర	-9.29529
ాంగ్	-9.29635
▁మార్పుల	-9.29679
▁కుమారుడ	-9.29706
▁సన్	-9.29719
▁అందుకున్న	-9.29757
▁పబ్లి	-9.29777
▁కార్యక్రమ	-9.29832
డ్మి	-9.29882
▁బ్యాట్	-9.29912
▁పరిచయ	-9.30036
▁సంచలన	-9.30303
▁చేస్తామ	-9.30337
▁వారిలో	-9.30423
▁కలిగి	-9.30426
▁కానుంద	-9.30465
▁కదా	-9.30472
▁పాయింట్	-9.30475
▁అవసరమ	-9.30596
▁కార్యాలయం	-9.30709
▁విధానం	-9.30772
▁వ్యవహారాల	-9.30824
▁ఇరు	-9.30856
▁స్మార	-9.30954
▁సంవత్సరంలో	-9.30979
ికీ	-9.311
▁విధించ	-9.31138
ర్మ	-9.31189
మో	-9.31223
▁సహాయ	-9.31234
▁అరవ	-9.31246
▁జరుగుతున్నాయ	-9.3125
▁చూస్తున్న	-9.31304
▁అత్యాచార	-9.31478
▁చేయాలి	-9.31488
▁జిల్లాలో	-9.31648
▁రాణించ	-9.31813
జర్	-9.31829
▁చాట	-9.31946
▁చెల్లించ	-9.3195
ులకు	-9.32002
▁మ్యా	-9.32085
▁కార్యకర్తల	-9.32094
▁రుణ	-9.3212
▁తొలగించ	-9.32412
▁రూపొందించిన	-9.32552
▁ఆమెకు	-9.32609
వేల	-9.32759
▁క్ష	-9.32814
ియా	-9.32998
▁శాత	-9.33022
▁హోమ	-9.33049
▁అంచనా	-9.33147
▁పంపించ	-9.33251
▁అప్పుడ	-9.33284
ేంద్ర	-9.33391
▁నచ్చ	-9.33445
ముల	-9.33675
▁హాక	-9.33862
▁వచ్చాయ	-9.33952
ధా	-9.34034
▁చంప	-9.34074
రేషన్	-9.34075
మణి	-9.34188
▁ప్రాంతం	-9.34191
పాల	-9.34324
▁ముస్లింల	-9.34328
▁భావించ	-9.34331
ిస్తూ	-9.34659
▁ప్రా	-9.34718
▁తొమ్మిద	-9.34847
▁షేర్ల	-9.35102
కొండ	-9.35108
మూర	-9.3512
న్యూఢిల్లీ	-9.3519
▁పోల	-9.35221
▁వయసు	-9.35293
ాడట	-9.35357
▁లేవ	-9.3541
▁ఆమోదించ	-9.35448
లుగా	-9.35488
బా	-9.35498
▁వెళ్ళ	-9.35661
▁ఒప్పందం	-9.35692
▁అభి	-9.35906
▁భారతదేశంలో	-9.35975
▁ఎమ్మెల్యేల	-9.36007
▁చేసినట్ల	-9.36188
▁ఉంటార	-9.36219
▁స్ట్ర	-9.36295
కపోవడం	-9.36306
▁రవీంద	-9.36344
▁చేపట్ట	-9.36365
▁ఉత్కంఠ	-9.36367
▁ఉత్పత్తి	-9.36367
▁తోసిపుచ్చ	-9.36367
▁పొజిషన్	-9.36367
▁బంతుల్లో	-9.36367
▁స్పెషల	-9.36367
▁స్వేచ్ఛ	-9.36367
▁ధోనీ	-9.36368
▁షట్లర్	-9.36368
▁సొంత	-9.36368
ప్రొఫె	-9.36368
▁వినిపించ	-9.36368
▁సందడి	-9.36368
▁స్మిత	-9.36369
▁వ్యక్తిగత	-9.3637
▁పలిక	-9.36371
▁లాలూ	-9.36373
▁తయారు	-9.36375
▁ఠా	-9.36378
▁మమత	-9.36379
▁నలుగుర	-9.36383
▁సందీప్	-9.36395
▁పాల్గొంటారు	-9.36405
▁సాహిత్య	-9.36405
▁పశ్చిమ	-9.36418
▁ఆధ్వర్యంలో	-9.36429
▁సాయిధ	-9.36441
సం	-9.36463
▁మొదలైంది	-9.36472
▁అంకిత	-9.36479
▁ఇంట్లో	-9.36497
▁పడగొట్ట	-9.36499
▁తీశా	-9.36512
▁ఏబీ	-9.36514
▁ఆలౌట	-9.36516
▁సమాన	-9.36516
▁అమ్మకాల	-9.36539
▁ఆర్మీ	-9.36586
▁ప్రొ	-9.36644
▁ఆస్తుల	-9.36713
షధ	-9.36744
▁మూల	-9.36985
▁బ్యాంకుల	-9.37021
ారా	-9.37049
▁చేశారని	-9.37057
▁బిగ్	-9.37069
▁స్థానం	-9.37109
▁బస్	-9.37117
▁థమన	-9.37121
▁ఆశ్రయించ	-9.37134
▁అయింద	-9.37168
ాహు	-9.37187
▁కుటుంబం	-9.3723
▁ఉందన్నారు	-9.37243
▁సందేశ	-9.37243
▁సైనికుల	-9.37269
ెం	-9.37306
▁విజయాల	-9.3742
▁నేనే	-9.37424
▁నిషేధం	-9.37428
▁మెడిక	-9.37546
▁చేస్తుంద	-9.37551
▁బై	-9.37621
సీసీ	-9.37696
▁లాల్	-9.37814
ష్ట	-9.37827
▁వే	-9.37872
▁పక్క	-9.37927
▁సమావేశాల	-9.37938
▁చే	-9.37939
రించ	-9.37981
▁ఫైట్	-9.38031
ప్పు	-9.38049
▁ఉద్యోగాల	-9.38144
▁ఓడించి	-9.38167
▁లభించ	-9.38308
కుల్	-9.38338
మైంది	-9.38342
బోతోంద	-9.38348
తంగా	-9.38385
▁కనీసం	-9.38409
▁టూర	-9.38442
▁పాట్నా	-9.38454
▁వీసాల	-9.38521
షా	-9.38658
▁లాభం	-9.38747
▁మూ	-9.38914
▁చేసింద	-9.38929
▁రే	-9.3906
▁రాజా	-9.39069
ేసి	-9.39073
▁చేసుకోవాల	-9.39086
కపోత	-9.3918
వడంతో	-9.39223
ందన్నారు	-9.39279
▁డాలర్లు	-9.39331
▁ఆటగాళ్లు	-9.39331
ధు	-9.3936
▁ఎమ్మెల్యే	-9.39496
▁బాస్	-9.39533
త్వం	-9.39608
▁ఎట్ట	-9.39612
ోన్న	-9.39662
▁రాష్ట్రాల	-9.39719
▁రావు	-9.39899
▁సినిమాల్లో	-9.39925
▁పంచ	-9.40026
▁మోదీకి	-9.40123
▁ఏమ	-9.40216
▁స్థాయిల	-9.4023
▁సంగ	-9.40407
వై	-9.40487
▁ఎన్నిక	-9.40509
▁ఎవరి	-9.40685
▁కావాల	-9.40691
▁ప్రయోగ	-9.40833
వార	-9.40915
▁నెహ్ర	-9.40937
▁పార్టీల	-9.41006
ఖ్	-9.41035
▁సవాల	-9.41085
▁ఎమ్మెల్యేలు	-9.41165
▁అప్పటి	-9.41451
తన	-9.41466
▁రౌండ	-9.41609
ంకర్	-9.41696
▁సౌ	-9.41749
▁ఓట్ల	-9.41796
▁రెండేళ్ల	-9.418
సింగ్	-9.41952
▁నిర్మాతగా	-9.41952
ాలకు	-9.42159
▁వేలం	-9.42173
మన్	-9.42367
▁మేక	-9.42515
▁రంగం	-9.4254
యిన	-9.42598
వాడ	-9.42603
▁పాటల్	-9.42634
▁వేగం	-9.42652
▁ణ	-9.42658
▁గుర్తించ	-9.4279
–	-9.42864
వేళ	-9.42875
▁సమీక్ష	-9.42934
మెంట్	-9.43067
▁వార్త	-9.43148
▁నీల	-9.43313
షే	-9.43538
లర్	-9.43594
స్టు	-9.43633
కృత	-9.43662
▁మర	-9.43751
▁క్లా	-9.43855
వంత	-9.43867
ొచ్చ	-9.43966
▁ఘ	-9.44021
▁మిథాలీ	-9.44047
జ్ఞ	-9.44059
▁వెనుక	-9.44059
▁ఇజ్రాయెల	-9.4406
▁కామెడీ	-9.4406
▁కేబినెట్	-9.4406
▁క్వార్టర్	-9.4406
▁పారిశ్రామిక	-9.4406
▁ప్రణాళిక	-9.4406
▁మూడేళ్ల	-9.4406
▁సరికొత్త	-9.4406
▁ఆఖరి	-9.4406
▁డిమాండు	-9.4406
▁తక్షణ	-9.4406
▁ఆంటోన	-9.44063
▁పూరీ	-9.44063
▁పత్రిక	-9.44065
▁ఏర్పాట్ల	-9.44065
▁విలేకర్ల	-9.44069
▁భార్య	-9.44069
▁భర్త	-9.4407
▁బిల్లు	-9.44073
▁ప్రక్రియ	-9.4408
▁భావిస్తోంద	-9.44083
▁ఉంటాయి	-9.44083
ువాత	-9.44089
▁అతిథి	-9.44103
▁చుట్ట	-9.44114
▁విశాఖపట్నం	-9.44116
ర్యానా	-9.44118
▁సంతకాల	-9.44121
▁గ్రీన	-9.44129
▁క్లోజ	-9.44131
▁హౌ	-9.44134
▁వారం	-9.44136
▁ఇన్వెస్టర్ల	-9.44136
▁ఇవ్వ	-9.44174
▁ఉంటాయన	-9.44184
▁వస్తుంది	-9.44196
▁చికిత్స	-9.4421
▁అవసరమై	-9.44282
▁ఒలింపిక్	-9.44283
న్నట్లు	-9.4429
▁ఆడియో	-9.44305
▁స్టో	-9.44322
▁ప్లే	-9.44371
▁అంశంపై	-9.44374
▁నాయకుల	-9.4444
▁మండలి	-9.44458
▁తీర్చ	-9.4447
▁అటు	-9.44506
▁రానా	-9.44533
▁పోల్చి	-9.44561
యింది	-9.44723
పురం	-9.44733
▁నారాయణ	-9.44872
▁ప్రతిపక్షాల	-9.44967
▁ఉండగా	-9.4514
▁చట్టాల	-9.45151
▁టైమ్	-9.45265
▁ప్రాణాల	-9.45283
▁సమయం	-9.45356
▁వస్తోంద	-9.45404
▁సర్వ	-9.45514
ెత్త	-9.45698
▁ఇష్టం	-9.45967
▁భవన్	-9.45974
▁కాన్	-9.45976
దిక్	-9.46012
ారెడ్డి	-9.46201
▁ఆయనను	-9.46247
రుణ్	-9.46332
▁వర్గ	-9.46342
▁ప్రారంభం	-9.46412
▁నాటి	-9.46618
ప్పటి	-9.46914
▁అధికారం	-9.46922
జం	-9.47147
▁సహ	-9.47282
ందర	-9.47577
ిష్	-9.47623
దో	-9.47724
గర్	-9.4785
▁అన్నద	-9.48036
వన్	-9.48057
▁శంకర	-9.48163
▁దీనిని	-9.48182
రన్	-9.48479
్రి	-9.48738
▁ముందుగా	-9.4884
లింగ్	-9.48856
పోత	-9.48883
చర్	-9.49415
▁విక్రయించ	-9.49513
▁మాటల	-9.49646
▁అయి	-9.49701
తనం	-9.49807
ంటున్నార	-9.5009
▁హో	-9.50142
▁దీప	-9.50166
▁నిర్మాణ	-9.50166
▁బాల్	-9.50194
మె	-9.50215
▁అమెరికాలో	-9.50288
▁నిర్	-9.50311
▁అవుతుంద	-9.50464
ేది	-9.505
పేట	-9.50515
్యం	-9.5064
ుండటం	-9.50667
▁ఆధిక్యం	-9.50709
▁లక్ష	-9.50729
చార	-9.50739
▁రాస	-9.5075
▁అజ	-9.50753
▁మధు	-9.50753
▁తదితర	-9.50764
▁పరిశ్రమల	-9.50835
న్నత	-9.51004
▁రాజ్యాంగ	-9.51014
▁ప్రభా	-9.51057
పె	-9.51057
ుకున్నారు	-9.51068
▁వ్యాప్త	-9.51081
చె	-9.51128
▁సూచించ	-9.51232
▁చూపిస్త	-9.5126
▁టై	-9.5141
▁త్వర	-9.51412
▁చేరింద	-9.51468
భా	-9.51745
▁ఫ్రా	-9.51769
▁విద్య	-9.51884
▁నెగ్గి	-9.51973
▁బయటపడ	-9.52087
ుకుంటున్నా	-9.52143
వాస	-9.52304
▁రూపొంద	-9.52327
ిండీ	-9.5233
కన్నా	-9.52336
▁దక్షిణ	-9.52392
▁బంగ్లా	-9.52392
▁డొనాల్డ్	-9.52393
▁పాఠశాల	-9.52393
▁ప్రతిపాదన	-9.52393
▁సరఫరా	-9.52393
▁అభ్యర్థుల	-9.52393
▁ఇష్యూ	-9.52393
▁ఎదుర్కొంటున్న	-9.52393
▁ఎన్డీయే	-9.52393
▁గంగూలీ	-9.52393
▁చండీగ	-9.52393
▁పుణె	-9.52393
▁లైంగిక	-9.52393
▁విద్యార్థి	-9.52393
▁సంబంధాల	-9.52393
▁ఆదర్శ	-9.52393
▁లక్నో	-9.52393
▁సిన్హా	-9.52393
▁అప్పగించ	-9.52394
▁కుమార్తె	-9.52394
▁ఇంటర్నేష	-9.52396
▁ఖరారు	-9.52396
▁బయో	-9.52397
▁సమితి	-9.52398
▁మెహ	-9.52398
▁ఏపీ	-9.52399
▁టె	-9.52402
▁పోస్టర్	-9.52406
▁నేషనల	-9.52407
▁పేసర్	-9.52412
▁సరైన	-9.52414
▁ఇప్పటివరక	-9.52416
▁లభిస్తుంద	-9.52423
▁రేటు	-9.52424
▁ఫీల్డ	-9.52424
▁రవీంద్ర	-9.52431
▁స్టేషన్	-9.52432
▁క్రీడల	-9.52433
▁ఐదో	-9.52434
▁జ్యోతి	-9.52453
▁మనోజ్	-9.52455
▁హోదా	-9.52466
▁వాదీ	-9.52481
ంతర	-9.52483
▁బస్సు	-9.52507
▁కౌ	-9.52518
▁నిరోధక	-9.52548
▁వినియోగం	-9.52557
▁చేనేత	-9.52557
ళ్లు	-9.52563
▁స్కూల్	-9.52564
▁స్థానిక	-9.52592
▁వికాస	-9.52602
▁జరిగాయి	-9.52656
▁ధోరణి	-9.52728
▁ఆప	-9.52782
▁బెంగాల	-9.52903
▁అనుభవం	-9.52983
▁రాసిన	-9.53002
▁నాయుడు	-9.53126
▁ఆదాయప	-9.53164
పెట్ట	-9.53227
▁గ్లో	-9.53252
▁రోజుల్లో	-9.53363
▁పన్నుల	-9.53364
▁బల	-9.53376
▁ఖాతాల	-9.53383
▁మారిన	-9.53506
▁రు	-9.53522
▁పరాజయం	-9.53525
▁పతకం	-9.53546
▁ఎక్కడ	-9.53579
▁పోరాటం	-9.53583
▁సెప్టెంబరు	-9.53634
▁భాస్	-9.53676
▁వస్తే	-9.53689
▁ప్రాధాన్య	-9.53717
▁ప్రయత్నిస్తున్న	-9.53819
▁వారంలో	-9.53876
▁సుందర	-9.53883
▁పట	-9.53915
బోతున్న	-9.54119
▁చేర్చ	-9.54179
▁వివాదాల	-9.54229
▁ఉండడం	-9.54257
▁ఆర్ట్	-9.54286
▁కార	-9.54299
▁చర్య	-9.54386
ంజ్	-9.54479
▁కిలోలు	-9.54533
ిట్	-9.54617
▁రాజీ	-9.54678
మూ	-9.54899
▁వారాల	-9.54936
▁మై	-9.55169
డికి	-9.55179
▁రంగాల	-9.55187
్టర్	-9.55374
▁పెరుగుతున్న	-9.55493
రేట్	-9.55602
▁నెలలు	-9.55607
టైనర్	-9.55654
▁లాభ	-9.55679
ెల	-9.56087
▁నిర్ణయించింద	-9.56222
త్తు	-9.5639
▁నెలకొల్ప	-9.56459
వాస్	-9.5646
▁సన్నివేశ	-9.56485
▁టే	-9.56531
▁రుణాల	-9.56674
▁వాళ్లు	-9.5674
▁హ్యా	-9.56871
▁వచ్చార	-9.56913
▁టాస్	-9.56947
పిక్	-9.56964
▁భావ	-9.57024
▁పరి	-9.57139
▁విమానాశ్రయ	-9.57196
పాటి	-9.57196
▁సరస	-9.57349
▁అతడ	-9.57366
▁తేల్చ	-9.57373
శం	-9.57407
▁తెలిపిన	-9.57491
రియా	-9.5751
పతి	-9.57553
▁వచ్చ	-9.57569
▁తగ్గి	-9.57574
▁హీరోల	-9.57615
▁ఐఎ	-9.57669
▁ఆది	-9.5771
యాల	-9.5775
▁పాడ	-9.5785
▁చంద	-9.58042
▁చెర	-9.58172
▁భాషల	-9.58221
ెండ్	-9.58418
ట్టి	-9.5843
▁పే	-9.5845
▁వెల	-9.58645
▁రాణించడం	-9.58803
▁ఉన్నత	-9.59109
▁సంవత్సరాల	-9.59152
త్రా	-9.59164
▁సంఘ	-9.59293
▁కిలోల	-9.59341
▁సంఘాల	-9.59385
వచ్చునన	-9.59825
తరం	-9.59853
ుకోవడ	-9.59874
▁పెంచాల	-9.59963
రత్న	-9.5997
▁సంచలనం	-9.60014
▁పరిశీలించ	-9.60034
ుల్లో	-9.60082
ున్నట్టు	-9.6055
త్యం	-9.60605
▁తరహా	-9.60648
▁పాటించ	-9.60718
చిత	-9.61069
▁జీవితం	-9.612
▁నోటీసుల	-9.61204
▁జరుగ	-9.61245
▁సబ్	-9.61476
▁అవగాహన	-9.61484
▁ఒత్తిడి	-9.61484
▁అత్యధిక	-9.61484
▁అనుగుణంగా	-9.61484
▁అనుష్క	-9.61484
▁ఆర్జేడీ	-9.61484
▁కొనుగోలు	-9.61484
▁నియోజకవర్గ	-9.61484
▁పర్యావరణ	-9.61484
▁ప్రత్యర్థి	-9.61484
▁ముగిసింద	-9.61484
▁వాణిజ్య	-9.61484
▁వినియోగదారుల	-9.61484
▁వినూత్న	-9.61484
▁విస్తరించ	-9.61484
▁స్టూడియో	-9.61484
▁గ్రామీణ	-9.61484
▁జనాభా	-9.61484
▁మోటార్	-9.61484
▁పోర్టు	-9.61484
▁తయారీ	-9.61484
▁వ్యాఖ్యానించ	-9.61484
▁శ్రద్ధ	-9.61484
▁న్యాయస్థానం	-9.61485
▁కఠిన	-9.61485
▁సత్తా	-9.61485
▁ఆఫీస	-9.61485
▁న్యాయవాది	-9.61485
▁విద్యా	-9.61486
▁వసూల	-9.61486
▁జనతా	-9.61487
▁మైనారిటీ	-9.61488
▁కాపాడ	-9.6149
▁ముగించ	-9.61491
▁ప్రశంసల	-9.61491
▁చేరుకుంద	-9.61492
▁ప్రయాణికుల	-9.61492
▁సీక్వె	-9.61493
క్యాపిటల	-9.61497
▁సంతకం	-9.61508
▁పదవీ	-9.61509
▁ప్రమోషన్	-9.61516
▁చూడాలి	-9.61518
▁కవిత	-9.61519
▁చూశా	-9.61528
▁ఉప్పు	-9.61528
▁ట్రెండ్	-9.61534
▁ఫండ్	-9.61537
▁హరితేజ	-9.61543
▁అనూహ్య	-9.6155
▁అత్యుత్తమ	-9.6155
▁అందువల్ల	-9.6155
▁అప్పట్లో	-9.61552
▁పలువుర	-9.61556
▁ఉంటున్న	-9.61557
▁సెక్షన్	-9.61568
▁ఖండించ	-9.61585
▁తప్పనిసరి	-9.6159
▁ఆసుపత్రి	-9.61594
▁నగరంలో	-9.61599
▁శుభాకాంక్షలు	-9.61605
▁ఆవిష్కరించారు	-9.61616
▁ఎమోషన్	-9.61619
▁ఇండో	-9.61634
▁నడిపించ	-9.61652
▁ఏడుగుర	-9.61663
జాగ్	-9.6169
▁రోహిత	-9.61727
▁విండీ	-9.61737
▁సోద	-9.61777
▁వినాయక	-9.61782
▁విదేశాల్లో	-9.61784
▁విరుచుకుపడ	-9.61795
▁బాలాజీ	-9.61797
▁కార్మికుల	-9.61809
▁మృతి	-9.61826
▁రాజకీయాల్లో	-9.61827
▁స్పోర్ట్	-9.61857
▁ప్రశంసించారు	-9.61874
ప్రా	-9.61886
▁లేకపోవడం	-9.619
▁బ్రిట	-9.61917
▁దిశగా	-9.61989
▁వ్యక్తుల	-9.62003
▁ఒక్కో	-9.62012
▁పరిణామాల	-9.62047
▁ప్రశ్నల	-9.62092
▁ఉద్యోగుల	-9.62109
▁తెల	-9.62128
▁కనుక	-9.62165
▁వదిల	-9.62173
▁విమానం	-9.62195
▁కారణాల	-9.62212
▁లంక	-9.62217
▁పాత్రల్లో	-9.62306
▁ప్రయత్నం	-9.6234
▁ఆల	-9.62425
▁రూపంలో	-9.62436
▁రానున్న	-9.62441
▁ఉత్తర్వులు	-9.62456
▁ఉండదు	-9.62463
▁పురస్కార	-9.62518
▁జాన్	-9.62528
ుకునే	-9.62642
▁ప్రయోజనాల	-9.62727
▁బాంబు	-9.62773
▁నిజంగా	-9.62796
▁సామర్థ్యం	-9.62812
▁శర	-9.62836
▁ఆయా	-9.62919
కోసం	-9.62922
▁చేస్తాన	-9.62925
▁ప్రయత్నించ	-9.62927
▁అధికారిక	-9.62941
▁బాట	-9.62961
▁పంపాల	-9.63044
▁పరిమిత	-9.63044
ర్లాండ్	-9.63058
ద్ర	-9.63097
ాలతో	-9.63236
ర్జీ	-9.63241
▁ఇమ	-9.63308
▁ఉత్తరా	-9.63378
▁స్వా	-9.63417
▁గాయం	-9.63487
నేను	-9.63507
▁మనో	-9.63741
▁ర్మ	-9.63797
▁టాక్	-9.63819
ధన	-9.63867
▁ఓడ	-9.6389
▁జీతాల	-9.63896
▁సిట్	-9.63897
యంగ్	-9.63957
▁అత	-9.63992
మండ	-9.63998
▁గూ	-9.64005
▁జరిపిన	-9.64014
త్రి	-9.6407
▁క్యా	-9.64188
బట్టి	-9.64313
▁నటిస్తో	-9.64318
▁బాధ	-9.64381
▁నిర్మాణం	-9.64406
▁తీసిన	-9.64434
▁వైట్	-9.64459
▁మరొక	-9.64473
ొని	-9.64501
▁మీకు	-9.64614
▁అక్టోబరు	-9.6466
లేని	-9.64664
జన్	-9.64698
▁పరీక్ష	-9.64701
▁మెగా	-9.64751
▁మిక్స	-9.64783
టెక్	-9.64909
▁చేస్తార	-9.64919
▁వాటా	-9.64957
▁ఇస్లామి	-9.65047
▁పరిష్కరించ	-9.65048
ెక్క	-9.65111
▁చేయడంతో	-9.65233
▁ఉపయోగించ	-9.65375
ిస్తోంద	-9.65396
▁ఈడీ	-9.65422
▁వాదన	-9.65475
▁జెన్	-9.65537
▁ట్రి	-9.65581
ింక్	-9.65594
డితే	-9.65768
▁విషయాల	-9.65906
ిస్ట్	-9.65944
▁సీడ	-9.65981
జాయ్	-9.65998
నికి	-9.66088
యాన	-9.66185
▁ధన	-9.66199
వార్	-9.66237
▁మారింద	-9.66321
న్నాయి	-9.66367
▁పాలన	-9.66609
▁డం	-9.66617
▁సో	-9.66849
▁చేశాయ	-9.66883
▁డిపాజిట్ల	-9.66918
▁నీ	-9.67065
▁తెలంగాణలో	-9.67302
ిఘా	-9.67359
▁మద	-9.67422
▁స్వరా	-9.67436
▁నె	-9.67533
▁మరణించ	-9.67546
▁మహారాష్ట్ర	-9.67651
▁నటిస్త	-9.67652
▁చేరిన	-9.67775
▁సభ్య	-9.67807
▁క్రీ	-9.68033
▁కథను	-9.68099
▁పైకి	-9.68101
▁కులాల	-9.68172
▁హి	-9.68182
▁సిద్ధం	-9.68185
▁సే	-9.68611
▁ఆప్	-9.68649
లైట్	-9.68676
▁వ్యాపారం	-9.68808
▁అనంత	-9.68855
▁బోర్డ	-9.68898
▁నిర	-9.68912
పుర	-9.69168
▁చేయాలన్న	-9.69226
▁చెప్పి	-9.69235
▁వీరు	-9.69342
యల్	-9.69417
▁చెప్తున్నార	-9.69422
ైత	-9.69428
డాన్	-9.6966
చేశా	-9.6969
▁సైనిక	-9.69715
▁విభాగం	-9.69734
▁నిధులు	-9.69876
మన్నార	-9.69951
▁సాధించి	-9.69972
▁ఒడి	-9.69993
▁మొదట	-9.70004
ఘ	-9.70042
ప్రకాశ	-9.7024
ప్రేమ	-9.70288
▁ఆసక్తికరం	-9.70296
రాత్రి	-9.70373
▁బంధ	-9.70475
▁చెక్	-9.70607
▁ఇటీవ	-9.7071
▁రేపు	-9.70858
▁కారణం	-9.70961
▁కౌన్సిల	-9.7106
▁నిరాశ	-9.71168
▁ఊర	-9.71189
▁స్వీకరించ	-9.71231
▁ఫార్మా	-9.71254
▁స్థ	-9.71283
షణ్	-9.71303
▁గురి	-9.71364
ిల్ల	-9.71446
▁నివేద	-9.71466
▁గుర్	-9.71476
▁ఆశ్చర్య	-9.71484
▁అధిగమించ	-9.71484
▁తీసుకొచ్చ	-9.71484
▁ద్రావిడ	-9.71484
▁పర్యాటక	-9.71484
▁పాత్రధారులు	-9.71484
▁ప్రత్యక్ష	-9.71484
▁ప్రాథమిక	-9.71484
▁యోజన	-9.71484
▁వలసదారుల	-9.71484
▁విశ్రాంత	-9.71484
▁వ్యవసాయ	-9.71484
▁అశోక	-9.71484
▁చెలరేగ	-9.71484
▁మాయావతి	-9.71484
▁మిశ్రా	-9.71484
▁ములాయం	-9.71484
▁వివరణ	-9.71484
▁ఫైనాన్షియ	-9.71484
▁హెన్రీ	-9.71484
▁అలవాట	-9.71484
▁యూరోప	-9.71484
▁రష్యా	-9.71485
ధీనం	-9.71485
▁సక్సె	-9.71485
▁ర్వాత	-9.71485
▁ఫడ్నవ	-9.71485
▁చిన్నారి	-9.71486
▁బోయపాటి	-9.71486
▁ఇంటర్వ్యూ	-9.71486
▁సీరియ	-9.71487
▁వేచి	-9.71488
▁సైకిల్	-9.7149
ిండియా	-9.71491
▁ఇంటర్న	-9.71492
▁ఈవెంట్	-9.71494
▁అందజేశా	-9.71495
▁వెనక్కి	-9.71495
▁దిగజార	-9.71497
▁దీక్ష	-9.71498
▁దిగువ	-9.71498
▁సిక్సర్ల	-9.71504
▁వ్యక్తమవుత	-9.71507
▁కనిపిస్తోంది	-9.71514
▁రేసు	-9.71517
▁అంబానీ	-9.71521
▁అక్షర	-9.71531
▁మహ్మ	-9.71535
▁చేస్తున్నాం	-9.71538
▁తుది	-9.71544
▁ప్రతినిధుల	-9.71557
▁స్టేట	-9.71569
▁సుష్మా	-9.71575
▁స్ర్కీన	-9.71584
▁కీ	-9.716
▁రాశారు	-9.71617
▁స్క్ర	-9.71627
▁రోడ్డు	-9.71629
▁గోవా	-9.71634
▁సీఏ	-9.7164
▁చాంద	-9.71649
▁కొరత	-9.71656
▁మిగిలిన	-9.71678
▁కార్తీ	-9.71691
▁రామకృష్ణ	-9.71708
▁ఆఫర్	-9.71718
▁దారి	-9.71728
▁ప్రయత్నిస్తోంద	-9.71733
రాణి	-9.71761
వ్వు	-9.71776
▁అప్ప	-9.71801
▁పోరు	-9.71816
▁పుట్టినరోజు	-9.7186
▁కాజ	-9.71896
కర్త	-9.71958
▁అఖిలేశ	-9.72025
▁ఇంకో	-9.72056
▁బ్రా	-9.72063
శారు	-9.721
▁స్టాలిన	-9.72108
▁బాబా	-9.72126
▁భట్	-9.7213
▁ప్రారంభమై	-9.72273
▁ఐటీ	-9.72403
▁మొ	-9.72449
▁రంజ	-9.72457
▁సాధ్య	-9.72465
▁లక్ష్మి	-9.72476
▁గోపాల	-9.72498
▁థ్రిల్ల	-9.72539
▁భయ	-9.72542
▁గారు	-9.72562
▁కావడంతో	-9.7259
▁అనుబంధ	-9.7263
▁ఫ్రాన్స	-9.72657
▁నివాసం	-9.72725
▁నందు	-9.72865
▁ఏళ్ళ	-9.72911
▁నారా	-9.72918
▁పథకం	-9.72935
నన్నారు	-9.72946
నాటి	-9.72958
▁అంశం	-9.73048
▁ఇంతకు	-9.73096
▁లే	-9.7311
శ్వం	-9.73154
▁కశ్మీరు	-9.73233
▁జమ్మూకశ్మీరు	-9.73307
▁అమల	-9.73397
▁వార్	-9.73403
▁రావాల	-9.73511
టిక్	-9.73566
▁ఖే	-9.73616
▁షేర్	-9.73738
▁సటి	-9.73745
▁పరిమితి	-9.73795
▁అనుకున్న	-9.73895
▁దళాల	-9.74071
▁అంతే	-9.74083
▁బే	-9.74096
▁అతడి	-9.74133
▁ఎక్క	-9.74245
ిఫ్ట	-9.74275
బడి	-9.74332
▁ప్రారంభించిన	-9.74344
▁నడిచే	-9.74458
▁అంశ	-9.74477
క్షన్	-9.74507
▁ఓవర్ల	-9.74589
▁నిర్వహించే	-9.74726
▁కాబట్ట	-9.74731
▁మైన	-9.74748
▁గంగా	-9.74899
పరమై	-9.7496
▁మ్	-9.75008
▁నూ	-9.75101
▁లై	-9.75158
ూర్	-9.75292
▁గోయ	-9.75319
థా	-9.75356
్లా	-9.75365
▁అవి	-9.75543
▁సమీర	-9.75578
▁తానే	-9.7561
▁చర్చల	-9.75655
▁దక్కించుకు	-9.75663
▁రవిశ	-9.75758
▁న్నీ	-9.75808
ఉ	-9.75848
డంలో	-9.75852
▁రాజకీయాల	-9.75855
▁సంఘటనల	-9.75967
ెక్స	-9.76071
దైన	-9.76099
▁ప్రస	-9.76158
▁ఉమ	-9.76175
▁క్రికెటర్ల	-9.7618
▁తరలించ	-9.76206
▁సిఫారసు	-9.76231
ూల	-9.76309
▁వంద	-9.76333
వుండ	-9.7635
▁కార్ల	-9.76431
▁నిషేధ	-9.76603
▁చేయలేద	-9.76702
▁హాస	-9.76785
▁నది	-9.77009
▁కోస్ట	-9.77117
▁కథల	-9.77219
▁విషయాలు	-9.77289
▁నిలిప	-9.77318
స్తున్నట్లు	-9.77335
▁ఇస్తున్న	-9.77575
ిశ	-9.77604
యత	-9.77607
▁అవ	-9.77608
▁ఎవ	-9.77628
▁ఫు	-9.77676
తూ	-9.77729
▁సేన	-9.77788
▁సంఘటన	-9.77818
▁ప్రయాణించ	-9.77998
▁సీట్ల	-9.78013
రాజ	-9.78018
▁ఆటో	-9.78078
▁రచయితల	-9.78083
▁సెబ	-9.78221
జో	-9.78256
ర్ట్	-9.7833
ర్శ	-9.78379
▁అయ్యాయ	-9.78433
▁హాల్	-9.78469
▁అన్నా	-9.78538
▁విన్న	-9.78566
రఫు	-9.78596
▁అంటున్నా	-9.7888
▁ప్రారంభమైంద	-9.78887
▁వెట	-9.79
▁అమర్	-9.79016
▁రఘు	-9.79019
▁సమర్పించిన	-9.79052
▁దళ	-9.79329
నాడు	-9.79365
▁సంప్రదాయ	-9.79419
▁కార్డు	-9.7946
▁నెహ్	-9.79573
▁సంవత్సర	-9.7964
ించడంతో	-9.79823
డిగా	-9.79862
▁కొనసాగించ	-9.79957
ిటీ	-9.80095
హిల్	-9.80202
▁పక్కన	-9.80256
కూడదన	-9.80289
లిన్	-9.8029
▁నవ్వ	-9.80365
▁న్న	-9.80392
సినిమా	-9.80434
మెన్	-9.80476
▁భావిస్తున్నా	-9.80563
▁చూసే	-9.80785
ండర	-9.80841
▁అడ్డు	-9.80911
▁అభిమాన	-9.81033
▁సమాచార	-9.81054
▁భారతీయుల	-9.81079
లాక్	-9.8114
▁వ్యవహరించ	-9.81188
▁మరికొ	-9.81219
మౌళి	-9.81289
ఇంద్ర	-9.81296
▁అంచనాలు	-9.81326
నారాయణ	-9.81374
ద్వారా	-9.81416
భారత	-9.81425
▁పార	-9.81436
▁చల	-9.81452
అమ్మ	-9.8146
శివ	-9.81557
తున్నారు	-9.81579
▁తక్కువ	-9.81651
▁తీసుకుంటున్న	-9.81689
పట్	-9.81801
▁మార్పు	-9.81834
▁శ్ర	-9.81963
వెల్త	-9.82016
రూమ	-9.82045
▁చెన్నైలో	-9.82094
▁తనిఖీ	-9.82116
ధ్యం	-9.82251
▁అడుగుపెట్ట	-9.82354
▁ప్రజాస్వామిక	-9.82419
మూర్తి	-9.82505
▁సమావేశ	-9.82543
▁క్రిస్	-9.82548
▁అకాడమీ	-9.82595
▁ఐక్యరాజ్య	-9.82595
▁ప్రస్తావించ	-9.82595
▁ఫౌండ	-9.82595
▁అమేథీ	-9.82595
▁అర్హత	-9.82595
▁ఆవేదన	-9.82595
▁ఉత్తమ	-9.82595
▁ఉపాధి	-9.82595
▁ఉమ్మడి	-9.82595
▁కంప్యూటర్	-9.82595
▁కనిష్ఠ	-9.82595
▁కసరత్తు	-9.82595
▁క్షమాపణ	-9.82595
▁త్రివిక్ర	-9.82595
▁దిగుమతి	-9.82595
▁పరిధిలో	-9.82595
▁పళనిస్వామి	-9.82595
▁వసూళ్ల	-9.82595
▁విరుద్ధ	-9.82595
▁విలియమ్స	-9.82595
▁వైఖరి	-9.82595
▁శాశ్వత	-9.82595
▁సంబంధం	-9.82595
▁సావిత్రి	-9.82595
▁సెకన్ల	-9.82595
▁సెక్రట	-9.82595
▁హెచ్చరించార	-9.82595
▁ఛేదన	-9.82595
▁నిలకడ	-9.82595
▁రవాణా	-9.82595
▁విష్ణు	-9.82595
▁తీర్చిదిద్ద	-9.82595
▁ప్రశాంత	-9.82595
▁సుజుకీ	-9.82595
▁అగ్రస్థానం	-9.82596
▁వ్యాధి	-9.82596
▁డైరెక్ష	-9.82596
▁దక్షిణాది	-9.82596
▁తేజస్వి	-9.82597
▁సెకండ	-9.82597
ేడాది	-9.82598
ెయింట్	-9.82599
▁ప్రీమియ	-9.82599
▁జయంతి	-9.82599
▁అత్యు	-9.826
▁ఫైనాన్	-9.82601
ణ్ణ	-9.82604
▁వెనుకబడి	-9.82604
▁ఉక్కు	-9.82605
▁కచ్చిత	-9.82606
▁ఆయిల్	-9.82606
▁దూకుడు	-9.82607
▁ఆపరేషన్	-9.82608
▁అగ్ర	-9.82611
▁ఎంట్రీ	-9.82614
ితమే	-9.82614
▁విజయవంతం	-9.82617
▁గ్రౌండ	-9.82618
▁బ్రాండ్	-9.82618
▁యూనివర్సిటీ	-9.82623
▁నిరాకరించ	-9.82625
▁బంతి	-9.82625
▁అభిప్రాయపడ్డా	-9.82627
▁ప్యా	-9.82633
▁ఆకట్టుకుంటాయి	-9.82646
▁మనీలా	-9.82655
▁సహజ	-9.82657
▁జీఎస్టీ	-9.8266
▁అసోసియేషన్	-9.82682
▁కామన్	-9.82689
▁టెండ	-9.82693
▁పెళ్ళ	-9.82707
▁ఎదుర	-9.8272
▁కన్నడ	-9.82722
▁ఆగ	-9.82741
▁లిఫ్ట	-9.82741
▁ఉత్తరప్రదేశ	-9.82742
▁కమాండ	-9.82745
▁ముందుకొ	-9.82757
▁వ్యాస	-9.82763
▁విశాల	-9.82765
ించేందుకు	-9.82775
▁ముద్ర	-9.82775
▁రొమా	-9.82785
▁బాగ్	-9.82825
▁రంగాల్లో	-9.8285
▁పుట్టిన	-9.82851
▁లాంగ్	-9.82911
▁మియా	-9.82932
▁వ్యవహరిస్తున్న	-9.82933
స్తే	-9.8296
▁స్వచ్ఛ	-9.82966
▁పోర్ట్	-9.83013
▁చిత్తు	-9.83029
మాట	-9.83031
▁తరంగ	-9.8305
▁ఆస్ట్రేలియ	-9.83084
▁అధ్యయనం	-9.83088
▁అవసరాల	-9.83112
▁చమురు	-9.83113
▁రాష్ట్రాల్లో	-9.83127
ుకుంటోంద	-9.83129
▁భరత	-9.83131
▁అబే	-9.83138
▁ఎప్పటిక	-9.83174
▁ప్రారంభోత్సవ	-9.8319
▁యాత్ర	-9.83208
▁సంస్కృతి	-9.83215
▁దాటి	-9.83233
ుడైన	-9.83253
▁విశ్వనాథ	-9.83273
▁ఆహ్వానించ	-9.83276
▁మోస	-9.83304
▁పోషిస్తున్న	-9.83343
▁టీసీ	-9.83345
▁ప్రియ	-9.83348
▁స్టేడియంలో	-9.8335
▁అభ్యంతరాల	-9.83354
▁రజతం	-9.83391
గ్రామ	-9.83411
▁పదే	-9.83413
ేశ్	-9.83414
▁అనుమానం	-9.83419
▁బాక్స	-9.83461
▁పడిపోయ	-9.83551
▁మార్గం	-9.83592
▁లిస్ట	-9.83593
▁ప్రవేశించ	-9.83597
▁విద	-9.83603
కథ	-9.83624
స్తూ	-9.83637
▁పుస్తకంలో	-9.83652
▁బీజ	-9.83691
ప్పుడ	-9.83716
▁బాహుబలి	-9.83743
కార	-9.83779
▁యోగా	-9.83799
▁పద	-9.83821
▁అణ	-9.83822
ిశో	-9.83824
మేష్	-9.83875
▁ఎండి	-9.83967
▁మైదానం	-9.8399
▁ప్రకాశ	-9.84019
▁అనుమానాల	-9.84019
నంతపురం	-9.84031
▁చేపట్టారు	-9.84043
▁నన్న	-9.84067
▁స్వీకార	-9.84075
▁ద్వి	-9.84086
▁మంత్రులు	-9.84093
▁ట్రస్ట	-9.84181
రాక్	-9.8422
▁నాయకుడ	-9.84241
▁లియా	-9.84326
▁చావ	-9.84331
▁వ్యాఖ్యల	-9.84343
ౌ	-9.84349
▁పూన	-9.84369
ిస్తున్నాం	-9.84385
▁ఉన్నట్టు	-9.84432
ువల్	-9.84448
▁టెన్	-9.84513
త్య	-9.84589
▁రణ	-9.84614
▁క్యూ	-9.84795
క్రమంలో	-9.84824
▁యూనియ	-9.84865
▁అనుకుంటున్న	-9.84869
రణ	-9.84929
▁దాఖలై	-9.8493
▁మధుర	-9.84961
▁ఆరంభ	-9.84966
▁కొనసాగుతోంద	-9.84991
▁కొండ	-9.85003
▁ఛార్జీల	-9.8502
▁దీప్	-9.85091
▁విధానాన్న	-9.8515
▁అడిగ	-9.85163
కేశ్	-9.85293
▁యుఎ	-9.85424
మన్న	-9.85442
▁అంగీకరించింద	-9.85467
ర్ల	-9.85484
▁జమ	-9.85742
▁ఇంటిక	-9.85792
▁వీలు	-9.85804
▁రూప	-9.859
▁నేర	-9.85952
▁స్వర్ణం	-9.86036
▁ఐసి	-9.8608
▁విమర్శించ	-9.86151
దంతా	-9.86272
▁కుట్ర	-9.8637
▁లాభాల	-9.86451
▁అరబ	-9.86518
▁కాని	-9.86564
▁నవంబరు	-9.86601
▁వెనక	-9.86667
▁తెరకెక్కుత	-9.86672
గిరి	-9.86747
▁కార్డుల	-9.86805
▁భిన్న	-9.87074
▁ఇందు	-9.87079
▁టామ	-9.8712
▁లేఖలో	-9.87307
▁ప్రేక్షకుల్	-9.87387
▁ఉద్యోగ	-9.87426
▁కొర	-9.87585
ండడం	-9.87784
కాలం	-9.87868
▁వేయ	-9.87907
▁తారక	-9.87974
▁చేసుకున్నా	-9.8798
స్తామ	-9.88037
▁ఫోన్ల	-9.88073
▁బార్	-9.8813
లేకపోయ	-9.8821
▁విధాన	-9.88265
▁కొలి	-9.88376
▁షార్	-9.88416
పెడతా	-9.88443
▁చూస్త	-9.88478
▁నిరోధ	-9.88499
▁కాలేద	-9.88563
నున్నాడ	-9.88611
సిస్	-9.88674
▁వెయ	-9.88788
ంద్	-9.88894
▁సార్	-9.889
▁కష్టాల	-9.89056
ోల్	-9.89064
▁జరగను	-9.89109
▁రం	-9.89252
ళ్ళ	-9.89296
▁రోజులు	-9.89371
▁పతక	-9.89409
య్యే	-9.89466
▁సవరణ	-9.89548
▁చేయబోతున్న	-9.89576
రుగు	-9.89627
యాన్	-9.89646
▁రాష్ట్రం	-9.89662
▁పరిశీలించి	-9.89677
వడ	-9.89683
▁కార్యాలయ	-9.89723
▁చేసుకో	-9.89728
▁పెట్టి	-9.89788
డూ	-9.8981
▁బిఎ	-9.89844
యాస	-9.89886
▁మిల	-9.89898
చేయ	-9.89977
ేమో	-9.90029
ంచిన	-9.90084
ట్లుగా	-9.90115
▁కొం	-9.90192
▁వీరిద్దర	-9.9024
▁ఈయన	-9.90339
నంద్	-9.90432
▁నిర్ణయాల	-9.90492
▁కంగన	-9.90578
▁ఇస్లామ	-9.90578
▁హక్కు	-9.9059
▁లేకపో	-9.90646
▁రోడ్	-9.90958
▁సైట్	-9.90973
మల్	-9.91054
యమ	-9.91101
ార్థ	-9.91146
లిటీ	-9.91201
▁చూస	-9.91202
▁ఇచ్చార	-9.91224
▁దే	-9.91262
ర్మన్	-9.91526
▁వస్తాయ	-9.91527
▁కనీస	-9.91527
ందరి	-9.91614
▁విశేష	-9.91651
స్సు	-9.91947
▁ప్రాజెక్ట	-9.91998
▁భవన	-9.92025
▁శా	-9.92115
ేవారు	-9.92186
గారి	-9.92218
ాచల్	-9.92234
మన	-9.92274
పోయారు	-9.92496
ౌన్	-9.92597
▁విజ	-9.92647
▁గౌ	-9.92663
▁పుట్ట	-9.92665
▁బాబ	-9.92721
▁వేశా	-9.92727
ాల్సిందే	-9.92728
▁జమ్మూకశ్మీర	-9.92834
▁ఫామ	-9.9286
▁చేత	-9.92862
▁పార్లమెంట	-9.92883
ొచ్చు	-9.92983
పోయింది	-9.93006
▁పరికరాల	-9.9303
మోహన్	-9.93034
బుల్	-9.93098
▁ఫర్	-9.93176
▁చేసుకునే	-9.93321
ంద్రా	-9.93461
ంటోంద	-9.93627
ల్లెల	-9.93669
సాహో	-9.93814
బాహుబలి	-9.93851
గోపాల	-9.93895
అర్జున	-9.93896
ఇండియా	-9.93912
రెండు	-9.93918
▁శుభ	-9.93933
జీవ	-9.93946
ఒక	-9.94023
▁భాగస్వామ	-9.94024
▁సెల్	-9.9412
తాన్	-9.94174
▁ఇష్టపడ	-9.94216
ౌత్	-9.94236
మాత్రం	-9.94287
▁బట్ట	-9.943
▁మిగిల	-9.94373
పడింద	-9.94378
▁భాగ	-9.94383
కప్	-9.94589
▁కుల	-9.94625
స్టర్	-9.94691
▁గొ	-9.9472
▁కల్పించాల	-9.94725
ట్రిక్	-9.94746
▁పామ	-9.94856
రాజా	-9.94879
ెయిన్	-9.94895
▁పెట్టిన	-9.94912
▁మొదలై	-9.94933
▁బయట	-9.94941
కూడదు	-9.94972
▁సముద్ర	-9.95035
స్కారం	-9.9505
▁వివాదాస్పద	-9.95056
▁ట్రేడ	-9.95087
▁గ్రంథ	-9.95094
▁కన్సాలిడేట	-9.95095
▁యునైటె	-9.95095
▁అనుకూలంగా	-9.95095
▁ఉల్లిపాయల	-9.95095
▁వినియోగించ	-9.95095
▁హరియాణా	-9.95095
ాభివృద్ధి	-9.95095
