<unk>	0
<s>	0
</s>	0
ు	-3.99988
ి	-4.00349
్	-4.07756
ం	-4.08653
▁	-4.2852
ర్	-4.50354
ని	-4.50453
స్	-4.62062
ల	-4.70099
లో	-4.7583
ా	-4.78718
ే	-4.81249
ల్	-4.82302
న	-4.82353
ర	-4.84003
కు	-4.91019
ను	-4.92733
ారు	-4.93914
గా	-4.94759
లు	-5.00304
వ	-5.01386
▁ఈ	-5.01833
త	-5.01998
య	-5.0907
న్	-5.10032
▁అ	-5.1519
మ	-5.2087
క	-5.24385
క్	-5.26346
▁లో	-5.32784
ీ	-5.33352
▁ఆ	-5.3701
గ	-5.37449
ట్	-5.40056
చ	-5.42119
ప	-5.44495
▁క	-5.44719
ో	-5.47295
డ	-5.52741
ిన	-5.53835
ూ	-5.53991
తో	-5.54634
▁స	-5.56627
ట	-5.58049
రి	-5.60838
ంగా	-5.65699
ద	-5.66457
కి	-5.66926
జ	-5.70227
▁న	-5.73491
రు	-5.73632
▁‘	-5.76374
ింది	-5.77912
▁ప	-5.78115
రా	-5.79267
నే	-5.80925
ణ	-5.85255
▁కా	-5.8704
హ	-5.87434
యా	-5.89205
▁మ	-5.90187
▁వ	-5.96236
స	-5.9644
ాన్ని	-5.96714
▁బ	-5.96948
ానికి	-5.98502
వా	-5.98923
’	-6.00228
ధ	-6.02572
త్	-6.02855
▁వి	-6.0342
ై	-6.04845
పై	-6.06518
▁సినిమా	-6.07995
శ	-6.09574
▁ప్ర	-6.10102
ె	-6.10112
▁ఎ	-6.12504
ాడు	-6.12814
టి	-6.12833
▁కు	-6.12847
ది	-6.14805
డు	-6.15686
▁ఆయన	-6.18474
డి	-6.19243
ింగ్	-6.19477
▁చ	-6.19514
ంలో	-6.21478
ప్	-6.22115
డ్	-6.22481
▁గ	-6.22924
▁త	-6.24402
లా	-6.2509
▁హ	-6.25261
▁ని	-6.25462
బ	-6.26136
న్న	-6.28096
నా	-6.28271
▁అని	-6.2859
▁ర	-6.28795
తి	-6.29366
▁జ	-6.30411
ాల	-6.30954
▁ఇ	-6.32379
ష	-6.3263
మ్	-6.3272
లను	-6.33114
వి	-6.3344
▁తో	-6.33721
మా	-6.33872
▁నుంచ	-6.34478
నీ	-6.35048
ాయి	-6.35471
▁కూడా	-6.3626
▁ఓ	-6.37059
లి	-6.38209
▁ను	-6.39268
సి	-6.42831
ద్	-6.44035
ొ	-6.4505
▁రా	-6.45501
ంద	-6.48168
న్నారు	-6.50504
▁ఉన్న	-6.50876
▁ఏ	-6.53096
ాలు	-6.54381
రీ	-6.54905
▁తెలిప	-6.55943
▁ల	-6.56579
కా	-6.56854
ల్లో	-6.58828
▁గా	-6.60108
స్త	-6.6297
థ	-6.63224
▁తన	-6.63683
గ్	-6.64728
క్ష	-6.65064
లకు	-6.6555
▁చేశారు	-6.66135
భ	-6.66448
ష్	-6.66563
▁ద	-6.6807
ంది	-6.7058
▁నా	-6.71182
పు	-6.72398
టీ	-6.76545
▁ఫ	-6.77733
జ్	-6.78304
వ్	-6.7871
డం	-6.79169
▁ము	-6.79704
య్య	-6.80606
ండ	-6.80944
▁మా	-6.82286
▁న్యూఢిల్లీ	-6.8309
వు	-6.83291
దా	-6.83731
మి	-6.83898
▁ఒక	-6.84315
▁చేసిన	-6.84592
ైన	-6.85512
ిక	-6.86279
▁చెప్పారు	-6.86666
యం	-6.87491
ులు	-6.88183
▁‘‘	-6.88338
ట్ట	-6.8879
టు	-6.89405
ౌ	-6.90296
’’	-6.90473
యి	-6.90956
▁కేంద్ర	-6.92122
ళ	-6.92129
మే	-6.92853
తా	-6.93078
▁బా	-6.93141
శ్	-6.93514
ంట	-6.93861
▁ఉ	-6.94031
ుల	-6.9536
మైన	-6.96448
ాలని	-6.96823
▁సీ	-6.97676
వే	-6.97812
▁సి	-6.98167
▁శ	-6.98295
దు	-6.98447
ంగ	-6.98544
సీ	-6.98855
ుతున్న	-6.98887
▁చిత్రం	-7.001
ాన	-7.01284
▁భారత	-7.01794
▁విడుదల	-7.02502
ంత	-7.02992
▁వా	-7.04192
బ్	-7.0442
కే	-7.04433
▁ఐ	-7.05147
▁నెల	-7.06337
టర్	-7.06547
ేందుకు	-7.0726
▁రూ	-7.07519
▁చెప్ప	-7.07541
▁పా	-7.07621
పో	-7.07985
▁కోట్ల	-7.08016
పి	-7.10108
▁పై	-7.1075
దే	-7.11146
▁సె	-7.11266
▁అయితే	-7.11276
▁సమ	-7.11984
▁ఆమె	-7.12004
▁మాట్లాడుతూ	-7.12439
▁వే	-7.12732
ాలను	-7.12918
▁చిత్ర	-7.13015
▁సు	-7.13101
▁కోసం	-7.13644
రో	-7.14019
సు	-7.14051
తు	-7.14095
▁మంత్రి	-7.14372
▁సా	-7.15602
▁వె	-7.15847
▁చేసింది	-7.16172
▁భ	-7.16467
▁దేశ	-7.16874
మ్మ	-7.17017
ట్లు	-7.17096
పా	-7.17461
▁మరో	-7.17481
కర	-7.17547
కో	-7.1759
▁మన	-7.17593
లే	-7.17822
త్ర	-7.18515
▁రెండు	-7.18762
లీ	-7.19365
▁పో	-7.2039
న్నా	-7.20429
▁తమ	-7.20913
ఫ్	-7.21026
ున్న	-7.21824
ఫ	-7.22377
ఎ	-7.22532
▁జరిగిన	-7.22802
▁పార్టీ	-7.22804
▁కొ	-7.23409
▁మంది	-7.23614
▁కోర	-7.23867
▁మి	-7.24047
నం	-7.24235
ద్ద	-7.24595
▁ప్రస్తుత	-7.25408
▁హా	-7.25738
▁హైదరాబాద	-7.26121
ప్ప	-7.26594
▁’	-7.26699
▁సం	-7.26795
▁ట్ర	-7.26838
▁తా	-7.2684
్య	-7.26895
జీ	-7.27062
▁ప్రభుత్వం	-7.2708
లతో	-7.27428
ారని	-7.2765
▁కో	-7.28152
▁డి	-7.28814
ృ	-7.29675
ంటే	-7.29682
షన్	-7.29811
ంతో	-7.29843
▁చాలా	-7.30148
యూ	-7.30211
▁ష	-7.31163
▁ప్రతి	-7.31493
▁అన్నారు	-7.31687
కొ	-7.31796
ించిన	-7.3259
▁మోదీ	-7.3298
▁పాత్ర	-7.33059
వీ	-7.33124
రణ	-7.33413
ఖ	-7.34596
▁చేయ	-7.34921
తీ	-7.35206
జి	-7.35334
▁ప్రధాన	-7.35443
లోని	-7.35525
▁బీజేపీ	-7.35834
▁బి	-7.35905
మీ	-7.36137
▁సంస్థ	-7.36572
▁ఉంది	-7.37623
▁మ్యాచ	-7.37884
ుకున్న	-7.38259
రే	-7.38871
జా	-7.39056
ార	-7.39145
▁మె	-7.39406
▁ఇది	-7.40204
▁స్వ	-7.41076
▁తర్వాత	-7.41099
▁శాతం	-7.41101
▁దా	-7.41172
▁పె	-7.41278
▁మధ్య	-7.41305
▁ప్రభుత్వ	-7.41476
్ర	-7.41518
▁ఆర్	-7.42846
▁కొత్త	-7.43444
ాల్లో	-7.43458
ెన్	-7.43698
ెంట్	-7.43878
ష్ట	-7.43992
▁తెలిసింద	-7.44236
▁గు	-7.44322
శా	-7.44387
▁తొలి	-7.44993
కీ	-7.46024
▁నిర్మాత	-7.46656
▁రి	-7.46705
టా	-7.47126
▁టీ	-7.47168
▁కి	-7.47284
▁హీరో	-7.47476
▁ఎస్	-7.48309
ంగ్	-7.4908
▁ప్రకటించ	-7.49136
▁దీని	-7.49161
▁లా	-7.49358
కర్	-7.49455
న్స్	-7.49717
▁నే	-7.4974
▁స్ట	-7.49748
ర్మ	-7.50086
నూ	-7.50306
ండి	-7.50359
డీ	-7.50565
▁కాంగ్రెస్	-7.50823
▁ఉంద	-7.51181
▁వారి	-7.51256
▁విజయ	-7.51532
ుడు	-7.51772
చ్	-7.52588
పాటు	-7.53058
▁చేశా	-7.53295
కూ	-7.53443
ంబ	-7.54072
▁లక్షల	-7.54221
▁ఎన్	-7.54337
▁ట	-7.55057
▁ఆర్థిక	-7.55171
▁శాఖ	-7.55414
▁గో	-7.55466
▁లేద	-7.55646
సం	-7.55801
డంతో	-7.56176
▁జా	-7.56238
ిస్తున్న	-7.56302
▁శ్రీ	-7.56596
ళ్ల	-7.56784
▁చేర	-7.57434
హా	-7.57633
ట్టు	-7.57779
దీ	-7.58361
వర	-7.58439
▁చేస్తున్న	-7.5879
సా	-7.59056
్లో	-7.59274
▁ఖ	-7.59294
▁వార	-7.59295
▁రాజ	-7.59403
▁చేస్త	-7.60175
▁పరి	-7.60259
రం	-7.60644
ించారు	-7.60915
ింద	-7.61714
▁మే	-7.61813
▁ప్రజల	-7.61993
మని	-7.62018
▁రాష్ట్ర	-7.62306
▁వై	-7.62541
▁చెందిన	-7.62652
ఎస్	-7.63045
ఘ	-7.63422
భా	-7.63486
▁భా	-7.63521
లేదు	-7.64487
తం	-7.64799
▁భారత్	-7.64831
▁పే	-7.65178
వర్	-7.65785
▁క్ర	-7.65963
▁కథ	-7.66282
▁ది	-7.6638
దర్శకుడు	-7.66416
ండ్	-7.66569
▁రెండో	-7.66579
▁పు	-7.67391
▁అవకాశ	-7.67471
▁మార	-7.67953
▁తర	-7.68616
ము	-7.68649
▁కే	-7.6914
ార్	-7.69393
▁ధ	-7.69739
ాయ	-7.70034
ాలి	-7.70068
▁పెట్ట	-7.70637
▁వ్య	-7.70699
రించ	-7.71001
▁ప్రపంచ	-7.71554
ధ్య	-7.71665
▁టా	-7.71685
ఐ	-7.71721
▁చె	-7.72266
ళ్ళ	-7.72303
▁నేత	-7.72434
▁స్థాయి	-7.72678
▁వరక	-7.7279
లపై	-7.73272
ేషన్	-7.7346
బా	-7.7361
▁ఏడాది	-7.73671
ంపై	-7.74133
▁ఇప్పుడ	-7.74188
▁ఉండ	-7.74312
▁ఏర్పాటు	-7.74748
లోకి	-7.75035
▁కుమార్	-7.75172
▁అంద	-7.75691
సారి	-7.75703
▁ముఖ్యమంత్రి	-7.75839
▁అనే	-7.76077
▁ఎం	-7.76358
▁డ	-7.76584
▁ధర	-7.76631
▁పడ	-7.77256
▁వచ్చే	-7.77466
అ	-7.77758
▁వర	-7.77786
పోత	-7.77938
▁అమెరికా	-7.78042
▁పాకిస్థాన	-7.78043
▁రాహు	-7.78065
▁మో	-7.78204
కాల	-7.78217
▁జట్టు	-7.78279
▁సై	-7.78657
▁కంపెనీ	-7.78725
▁తెలిపింది	-7.7912
▁మాట్లాడ	-7.79142
▁సందర్భంగా	-7.79166
ఆర్	-7.79304
▁జీ	-7.79409
▁అవ	-7.80261
▁ఢిల్లీ	-7.80302
ాయని	-7.80881
▁ముందు	-7.81223
▁ముంబై	-7.81452
▁నిలిచ	-7.81463
▁పెద్ద	-7.81563
స్థాన	-7.81891
▁ఉప	-7.82249
▁పి	-7.82416
▁దీంతో	-7.82617
▁మంచి	-7.82632
బి	-7.83051
▁రూపాయల	-7.83109
▁చేసే	-7.83532
ినట్లు	-7.83998
▁తీసుకు	-7.84292
▁యువ	-7.84393
▁లే	-7.8456
ద్ర	-7.84823
▁గురించి	-7.84985
▁రో	-7.85145
▁శివ	-7.85244
బో	-7.85292
▁తె	-7.85295
▁పాటు	-7.85968
చార	-7.8648
▁టి	-7.86951
▁ద్వారా	-7.87407
డే	-7.87533
▁వల్ల	-7.87784
▁నె	-7.87893
వచ్చ	-7.88188
▁చేసి	-7.88237
పర	-7.88258
▁సాధించ	-7.88529
▁చి	-7.88596
▁పేర్కొన్నారు	-7.88771
ుంద	-7.88934
ైనా	-7.89171
ెల్	-7.89312
ించి	-7.89605
▁సభ	-7.89676
▁బీ	-7.89811
▁నేపథ్యంలో	-7.89891
▁నిర్వహించ	-7.89891
▁గత	-7.90157
నుంది	-7.90469
చ్చి	-7.90648
డా	-7.90727
ధా	-7.9088
ఠ	-7.91156
ుడ్	-7.91219
▁వంటి	-7.91395
▁రోజు	-7.91628
▁పొ	-7.92209
▁ఆడ	-7.92437
▁ఆంధ్రజ్యోతి	-7.92438
కె	-7.92602
లె	-7.92805
దని	-7.93223
ాను	-7.93298
▁వెళ్ల	-7.93852
చే	-7.93929
▁విజయం	-7.94006
రూ	-7.94019
▁రే	-7.94059
▁స్టార్	-7.94424
ుతోంది	-7.94453
▁వీ	-7.94691
కుండా	-7.9476
▁ఆట	-7.94763
▁పని	-7.94913
వాద	-7.95007
▁ఇక	-7.95336
▁తెలుగు	-7.95672
▁అధ్యక్షుడ	-7.95861
ఏ	-7.96354
▁నిర్	-7.96384
▁కీలక	-7.96387
▁రాజకీయ	-7.96387
▁మాత్రం	-7.96464
▁ఇచ్చ	-7.96505
▁మూడు	-7.96593
▁క్ల	-7.97016
ందుకు	-7.97196
▁బె	-7.97197
▁బాల	-7.97362
▁యా	-7.97659
▁ఎన్నికల	-7.97679
▁ప్రత్యేక	-7.97738
▁ప్రారంభ	-7.97748
▁మీ	-7.98549
▁పీ	-7.99107
▁తీవ్ర	-7.99107
▁సమాచారం	-7.99108
▁కూ	-7.99114
▁పూర్తి	-7.99251
పూర్	-7.99372
▁ఇంట	-7.99937
రావు	-8.00306
పెట్ట	-8.00316
▁అంత	-8.00425
▁వ్యక్తం	-8.00497
▁కోర్టు	-8.00503
▁తాజా	-8.00636
ంటూ	-8.01023
▁ఇన్న	-8.01703
▁పేర్కొ	-8.01757
▁షూటింగ్	-8.01905
▁మాజీ	-8.02149
స్తోంది	-8.02732
▁ఎవర	-8.02773
నున్న	-8.03318
▁మార్కెట్	-8.03333
▁చెన్నై	-8.03334
▁సంగతి	-8.03338
▁విషయం	-8.03562
జన్	-8.03601
ాడ	-8.03874
▁వద్ద	-8.0394
▁సహ	-8.04013
▁ఇటీవల	-8.04783
▁య	-8.04878
▁పేరు	-8.04911
▁అయిన	-8.05105
▁అధికార	-8.0578
ుకుంట	-8.0586
ెల	-8.06043
ంప్	-8.06108
▁నేను	-8.06181
▁టె	-8.06417
▁కాగా	-8.06852
▁సాగ	-8.07593
తే	-8.07612
▁వస్త	-8.07641
▁బుధవారం	-8.07746
▁కుటుంబ	-8.07746
▁చర్చ	-8.0779
▁తి	-8.07801
▁వచ్చిన	-8.07815
ఇ	-8.07869
లేద	-8.08084
లాంటి	-8.08239
ెడ్	-8.08383
▁మూ	-8.08393
త్తు	-8.0847
ామని	-8.0847
స్తున్న	-8.08608
▁విధ	-8.0886
▁రంగ	-8.08959
ితే	-8.09245
▁కెప్టెన్	-8.09261
▁గాంధీ	-8.09261
▁ఇండియా	-8.09262
▁రద్దు	-8.09271
క్స్	-8.09344
▁లి	-8.09417
▁వికెట్ల	-8.10215
మై	-8.1041
▁వెల్లడించ	-8.10799
▁శుక్రవారం	-8.10799
▁సుప్రీంకోర్టు	-8.10799
▁మాత్రమే	-8.108
▁జిల్లా	-8.10801
▁ఆధార	-8.10947
ప్పు	-8.11267
ప్పుడు	-8.11902
▁తగ్గ	-8.12039
ఎం	-8.12119
▁మీడియా	-8.12362
▁జాతీయ	-8.12364
▁జీవిత	-8.12366
లం	-8.12383
▁యూ	-8.12881
▁అందుక	-8.12981
వంత	-8.13029
▁చేయడం	-8.13382
▁ఉత్తర	-8.13948
▁గురువారం	-8.13949
▁అదే	-8.13992
▁దు	-8.14194
▁తప్ప	-8.14497
▁ఒక్క	-8.14537
▁చట్ట	-8.14703
▁ప్రయత్న	-8.14763
బీ	-8.14872
▁లేదు	-8.14958
▁దిగ	-8.1518
▁కల	-8.15197
ాయ్	-8.15446
▁న్యాయ	-8.15565
▁ప్రకారం	-8.15667
▁చైనా	-8.15849
ిస్తూ	-8.15946
నర్	-8.16167
▁నటించ	-8.16492
ియన్	-8.16832
▁నీ	-8.17079
▁ఆదివారం	-8.17201
▁ఎన్నికల్లో	-8.17284
▁ఎదుర	-8.17299
▁అన్ని	-8.1752
ుతుంది	-8.17528
రుగు	-8.17634
ోంది	-8.17634
ంచే	-8.1779
▁దేశంలో	-8.17827
లలో	-8.18098
▁మహా	-8.18128
▁అన్న	-8.18156
▁బ్యా	-8.18183
▁ప్రారంభించ	-8.18611
లుగా	-8.18743
▁కలిసి	-8.18877
ుతుంద	-8.18901
▁మూడో	-8.18902
▁తనకు	-8.19172
▁పోటీ	-8.19193
▁బ్యాట	-8.19266
▁బల	-8.19268
▁చిన్న	-8.1928
▁కాదు	-8.19286
▁దేవ	-8.19416
త్వం	-8.1943
▁మహిళల	-8.19511
▁మొ	-8.20367
▁రోజుల	-8.20487
ఢ	-8.20563
▁ప్రేక్షకుల	-8.20563
▁జరిగింద	-8.20565
▁తీర్పు	-8.20565
▁లోని	-8.20575
▁తెలుస్తోంద	-8.20596
▁భారీ	-8.20837
సర్	-8.20961
ంటి	-8.22036
▁చే	-8.22091
▁నాకు	-8.22355
ెం	-8.22748
▁ప్రా	-8.228
పాల	-8.23956
ర్లు	-8.23999
▁సోమవారం	-8.24041
▁స్పష్టం	-8.24045
▁ఎక్కువ	-8.24051
బోతున్న	-8.24062
ీర్	-8.24073
▁పాట	-8.2411
బ్బ	-8.2413
▁విషయ	-8.24286
▁బ్ర	-8.2485
▁ఉంటా	-8.25014
▁జో	-8.25039
మో	-8.25133
▁ఎంత	-8.25163
▁ఆఫ్	-8.25386
▁ఉంటుంది	-8.25469
▁వేస	-8.25698
▁టోర్నీ	-8.25827
▁నరేంద్ర	-8.25829
ాలకు	-8.25973
▁డైరెక్టర్	-8.26183
▁ఆశ	-8.26511
ిస్తున్నారు	-8.26521
▁వర్గాల	-8.2657
▁అంశ	-8.2672
▁చేయాలని	-8.27008
వో	-8.27023
▁సౌ	-8.27335
డో	-8.27489
▁జరిగే	-8.27645
▁సీనియర్	-8.27646
▁ఇచ్చిన	-8.27663
▁కొన్ని	-8.27676
▁చూడ	-8.27684
▁ఒ	-8.27717
▁ఇతర	-8.27732
ున్నాయి	-8.27825
▁ప్రాంత	-8.27868
▁చీ	-8.27877
ప్పటిక	-8.27974
రెడ్డి	-8.28119
సే	-8.28334
ంతా	-8.28676
▁సమావేశం	-8.28973
▁చేస్తున్నారు	-8.29122
▁కనిపించ	-8.29501
గో	-8.29502
▁మొత్తం	-8.2952
▁కె	-8.2959
▁బాలీవ	-8.29613
▁పన్ను	-8.29654
మె	-8.29945
▁సిద్ధ	-8.30456
ింప	-8.30514
▁దర్శకత్వం	-8.30515
▁షా	-8.30716
ించింది	-8.30903
▁వేల	-8.31025
▁పూర్	-8.31248
▁స్క	-8.31377
▁వ్యతిరేక	-8.31384
▁ఆరోపించ	-8.31384
▁భద్రత	-8.31391
▁భారతీయ	-8.31395
▁నాలుగ	-8.31548
▁మీద	-8.32067
▁దర్శకత్వంలో	-8.32273
▁తెరకెక్క	-8.32289
ియో	-8.3263
▁జి	-8.32997
▁బ్యాంకు	-8.33178
▁ఉద్యోగ	-8.33307
▁త్వరలో	-8.33307
▁నిజ	-8.33315
▁నిర్మిస్తున్న	-8.33341
▁అమలు	-8.33394
▁టైటిల	-8.3341
▁నిర్ణయం	-8.33566
▁జారీ	-8.33646
▁రై	-8.33908
గల	-8.34147
▁అభి	-8.34384
▁చేస	-8.34474
▁స్ప	-8.34712
ాల్సి	-8.34746
▁పట్ట	-8.34788
ుతూ	-8.35142
▁పరుగులు	-8.35161
ైట్	-8.35236
▁అంతర్జాతీయ	-8.35268
▁కోహ్లీ	-8.35268
▁మంగళవారం	-8.35268
▁వరుస	-8.35286
▁పరుగుల	-8.35399
▁అక్కడ	-8.35538
లాండ్	-8.36195
▁టై	-8.36403
నాథ	-8.3653
▁తీస	-8.36592
▁నగర	-8.36689
▁భారతదేశం	-8.36757
▁ముఖ్య	-8.37257
▁అనంతర	-8.37269
▁సభ్యుల	-8.373
▁నోట్ల	-8.37301
▁లక్ష్య	-8.37348
▁మరింత	-8.3735
ూరి	-8.3748
▁పోలీసుల	-8.37602
▁విధించ	-8.37737
ీకరించ	-8.37912
▁ప్రజా	-8.37914
▁అతి	-8.37978
▁పెంచ	-8.38055
▁మేర	-8.38099
▁మార్చి	-8.38142
▁ప్రదేశ	-8.38209
▁అందించ	-8.38225
▁రె	-8.38291
▁ఇప్పటిక	-8.38352
సె	-8.38484
▁కేసు	-8.38571
▁చూప	-8.38675
▁తెలంగాణ	-8.39309
▁తమిళ	-8.39314
▁చివరి	-8.39315
▁తీర	-8.39565
▁హెచ్	-8.39876
▁శ్ర	-8.40336
ుకోవడం	-8.40617
▁డ్	-8.40638
▁సినిమాలో	-8.40676
▁మాట	-8.40821
ఎఫ్	-8.41358
▁గుజరాత	-8.41392
▁మద్దతు	-8.41393
▁నెగ్గ	-8.41394
▁ఫోన్	-8.41405
▁తెలుస	-8.4141
▁జస్టి	-8.41411
▁చర్యల	-8.41412
సన్	-8.41489
▁ర్	-8.41503
▁సీఎం	-8.41545
ందర్	-8.41703
▁పొంద	-8.41862
▁వాటి	-8.42358
▁మహిళ	-8.42705
ళ్లు	-8.43188
▁బెంగళూరు	-8.4352
▁విమర్శ	-8.4352
▁వ్యాపార	-8.4352
▁ఇందులో	-8.4352
▁ఊ	-8.43566
▁ఇద్దర	-8.43622
థా	-8.4451
▁ప్రధాని	-8.44693
▁రెడ్డి	-8.45144
▁చేయాల	-8.45609
▁శనివారం	-8.45694
▁డిమాండ్	-8.45694
▁చేపట్ట	-8.45694
▁హీరోయిన్	-8.45696
▁వన్డే	-8.45697
▁ఎలా	-8.45736
▁జరగ	-8.45744
▁సర్వ	-8.45772
▁కనిపిస్త	-8.45775
▁డీ	-8.46015
రాజ్	-8.46101
▁చేసుకున్న	-8.46899
▁కృష్ణ	-8.46996
▁క్ష	-8.47653
హార	-8.4776
▁రాజ్	-8.47806
▁ఫిబ్రవరి	-8.47916
▁ట్వీట్	-8.47916
▁ప్రముఖ	-8.47916
▁విచారణ	-8.47917
▁గుర్తు	-8.47919
వారు	-8.47935
▁తప్పు	-8.4807
▁సమయంలో	-8.48088
▁సో	-8.48508
▁ఇన్	-8.49008
▁మహ	-8.4905
▁లె	-8.49109
విధ	-8.49109
▁ఫా	-8.49172
▁అది	-8.49396
త్రం	-8.49593
▁చిత్రాల	-8.50093
▁వ్యక్తి	-8.50188
▁ఏప్రిల్	-8.50189
▁కమిటీ	-8.50191
▁సిరీస్	-8.50196
▁తెలియ	-8.50199
▁లు	-8.50199
▁రీ	-8.50442
ైంది	-8.50518
ిస్తే	-8.50527
▁ఉంటుంద	-8.50648
▁కొనసాగ	-8.50865
▁నష్ట	-8.51188
కృత	-8.51741
▁వెంట	-8.51746
టింగ్	-8.51878
వైపు	-8.51896
▁పర	-8.51945
ించేందుకు	-8.51956
▁రవి	-8.52054
▁ఉన్నాయి	-8.52374
స్తుంది	-8.52491
▁మొదటి	-8.52515
▁జరుగుతున్న	-8.52553
▁చూస	-8.5263
▁ఎక్స్	-8.52913
టో	-8.52979
▁సమావేశ	-8.53178
కృష్ణ	-8.53214
▁ఇంక	-8.53249
చె	-8.5342
▁కంపెనీల	-8.5344
మైంది	-8.5364
రణ్	-8.54011
ుకున్నారు	-8.54028
▁ఎల్	-8.54289
యే	-8.54399
▁అండ	-8.54573
▁ఉగ్రవాద	-8.54895
▁పరిస్థితి	-8.54895
▁గెలిచ	-8.54895
▁ఖాతా	-8.54899
▁విదేశా	-8.549
▁నటిస్తున్న	-8.54956
▁చేయడానిక	-8.55069
▁గంటల	-8.55096
▁డా	-8.55331
చిత	-8.55422
▁లం	-8.55527
▁యాద	-8.55605
▁వీర	-8.55802
ెక్క	-8.56051
ొచ్చ	-8.56202
▁రామ	-8.56236
ూరు	-8.5648
▁స్టా	-8.56625
▁అంటే	-8.56949
ుంది	-8.5695
▁చాంపియన్	-8.57334
▁హైకోర్టు	-8.57334
▁శ్రీనివాస	-8.57337
▁ఓపెన	-8.57405
వలసి	-8.5743
▁నిర్మించ	-8.57461
మణి	-8.57568
▁పాల	-8.57569
చ్చింది	-8.57615
ుకుంటున్నా	-8.57898
▁ఇదే	-8.58136
ేశ్వర	-8.58145
ల్డ్	-8.5815
ేసి	-8.58193
▁పంప	-8.58214
▁జంట	-8.58379
▁వారికి	-8.58419
▁కేసులో	-8.58467
బీఐ	-8.58661
▁బాగా	-8.58685
మాన్	-8.58983
▁టెస్ట	-8.59157
న్నీ	-8.59211
▁శిక్ష	-8.59554
▁ప్రేమ	-8.59691
▁రికార్డు	-8.59834
▁వృద్ధి	-8.59834
▁పతాక	-8.59852
▁ఘన	-8.59864
▁కలిగ	-8.59869
▁విలువ	-8.59895
▁దేశాల	-8.60206
▁వచ్చింద	-8.60452
ిచ్చ	-8.60826
▁ఇవ్వ	-8.61265
▁భూ	-8.61495
▁అధికారులు	-8.61571
▁దాని	-8.61601
ుకోవాల	-8.61639
▁రామ్	-8.61705
▁ఎన్న	-8.62011
▁డిసెంబర	-8.62398
▁త్రైమాసిక	-8.62398
▁ఆదేశాల	-8.62399
▁పోస్ట్	-8.62418
▁విమాన	-8.62458
▁కార్యక్రమంలో	-8.62526
▁సరి	-8.62554
ించడం	-8.62601
ిస్ట్	-8.62841
ార్థ	-8.63198
ెండ్	-8.63199
▁మళ్ల	-8.63208
ేంద్ర	-8.63248
వచ్చు	-8.63436
▁వీరి	-8.63461
▁ఫి	-8.63493
▁కింద	-8.6368
▁బిజ	-8.63739
▁కష్ట	-8.63803
వల్ల	-8.63816
▁నటించిన	-8.63888
▁వర్గ	-8.64102
▁విషయంలో	-8.64318
▁జె	-8.64405
▁హై	-8.6494
టువంటి	-8.65031
▁గ్రూప	-8.65031
▁పాల్గొన్న	-8.65045
▁వివరాల	-8.65084
▁సంఘం	-8.65115
▁బౌల	-8.65168
▁మరి	-8.65504
▁ఎయిర	-8.65859
▁స్థ	-8.66355
▁ప్రసా	-8.66546
▁రూపాయలు	-8.66586
▁నిర్ణయించ	-8.66587
▁చేస్తోంద	-8.66825
▁యు	-8.67055
బడి	-8.67473
▁పాల్గొన	-8.67717
▁అభివృద్ధి	-8.67733
▁క్రికెట్	-8.67733
▁దృష్టి	-8.67733
▁ఎంపిక	-8.67736
▁కల్పించ	-8.67737
▁భాగంగా	-8.67738
▁వేదిక	-8.6774
▁స్పందించ	-8.67751
▁ఫోర్	-8.67791
▁నాయక	-8.68286
ళ్ళు	-8.68324
▁భాష	-8.6844
డన్	-8.69031
స్తామ	-8.69157
▁నమ్మ	-8.69303
▁డే	-8.6996
మంది	-8.70404
▁పరిశ్రమ	-8.7051
▁పురుషుల	-8.7051
▁వ్యవస్థ	-8.7051
▁గుర్తించ	-8.70512
▁ఇంగ్లం	-8.70512
▁దాఖల	-8.70562
ీకరణ	-8.70597
▁చేతి	-8.70844
సార్	-8.71026
▁డ్రా	-8.71039
▁లాభ	-8.71161
▁భారతదేశ	-8.71228
▁నిర్ణయ	-8.71336
ాల్సిన	-8.71533
▁మెంట్	-8.71556
▁రూప	-8.71586
▁ఉండే	-8.72003
▁సంగీతం	-8.72187
▁తామ	-8.7231
▁సాయి	-8.72387
పడ్డా	-8.72715
▁తీసుకున్న	-8.72724
▁నంద	-8.72924
▁ఆరోపణల	-8.73367
▁ముస్లిం	-8.73368
▁అవసరం	-8.73368
a	-8.73368
▁బాధ్యత	-8.73369
▁వివరించ	-8.73429
▁ఏక	-8.73523
స్తున్నాయి	-8.73568
▁అతని	-8.7363
ెస్ట్	-8.73669
▁వహించ	-8.73755
▁ఐదు	-8.73911
ుండగా	-8.7434
ెత్త	-8.74606
▁లక్ష	-8.74772
రాజు	-8.75224
▁సాధించిన	-8.75539
హాలు	-8.76014
▁పాటల	-8.76096
▁అభిప్రాయ	-8.76309
▁పరిస్థితుల	-8.76309
▁వీడియో	-8.76309
▁నమోదు	-8.76309
▁విభాగం	-8.76309
▁అభిమానుల	-8.76309
▁గొప్ప	-8.7631
ాత్మక	-8.76311
▁షిప్	-8.76326
▁రాష్ట్రపతి	-8.76359
పల్లి	-8.76412
▁ఎప్పుడ	-8.76548
▁బిహార	-8.7658
పోయింది	-8.7658
▁పన్నీర	-8.76614
▁సంబంధించిన	-8.76733
▁ఆత్మ	-8.76762
▁నటుడ	-8.76791
▁సమయ	-8.76853
▁గోల్	-8.76872
వ్యాప్తం	-8.76945
▁జరుగుతోంద	-8.77096
▁నాట	-8.77121
▁అయ్య	-8.77387
▁రూపొంద	-8.77406
▁లుక్	-8.77852
▁అంతకు	-8.77995
టివ్	-8.78131
▁సంవత్సరం	-8.7822
▁విద్యా	-8.78323
ాబాద	-8.78404
ముందు	-8.78421
▁ముందుకు	-8.78556
సేన	-8.78813
ందన్నారు	-8.78953
▁నిషేధ	-8.79339
▁శశికళ	-8.79339
▁జైట్లీ	-8.79339
▁ప్రకటన	-8.79339
▁కశ్మీర	-8.7934
▁ఫిల్మ్	-8.79341
▁అఖిల	-8.79352
▁పదవి	-8.79352
▁అడుగు	-8.79357
▁అలాగ	-8.79373
▁జరిప	-8.79415
స్వామి	-8.79458
▁యాక్	-8.79545
▁తేజ	-8.79865
▁చూపించ	-8.79923
శాల	-8.79929
▁ప్రశ్న	-8.80083
▁ఫైనల్లో	-8.80166
▁దళ	-8.80183
▁అలాంటి	-8.80519
▁కాద	-8.8059
▁అంటూ	-8.80635
▁రిల	-8.80715
▁అనేక	-8.80924
▁తెలుగులో	-8.80997
▁టెస్టు	-8.81016
ప్రదేశ	-8.81075
▁ఇప్పటి	-8.81075
ఈ	-8.81087
▁జూన	-8.81249
▁అధికారుల	-8.81466
ుకోవడ	-8.81538
▁టీమిండియా	-8.82464
▁శాసనసభ	-8.82464
▁ఆదేశించ	-8.82464
▁కారణంగా	-8.82469
▁దూరం	-8.82471
▁ఆటగాళ్ల	-8.82474
▁డాలర్ల	-8.82481
▁ఆనందం	-8.82484
▁రౌండ	-8.82488
▁ప్రచారం	-8.82494
అర్జున	-8.82511
▁రైతుల	-8.82532
▁పథక	-8.82532
▁కేవల	-8.82559
గ్రామ	-8.82619
▁రెండ	-8.8263
▁లేఖ	-8.82642
ేసింది	-8.82733
▁పూజ	-8.82823
▁గతంలో	-8.83023
▁సాయం	-8.83213
▁జయ	-8.83291
▁బాబు	-8.83465
ఫా	-8.83666
ేశారు	-8.83714
▁సినీ	-8.83779
▁స్థానాల	-8.83871
పతి	-8.83987
▁విరా	-8.84403
▁షో	-8.84439
▁వాళ్ల	-8.85548
▁ఆందోళన	-8.8569
▁క్రికెటర్	-8.8569
▁విదేశీ	-8.8569
▁విశేషం	-8.8569
▁ఎన్టీఆర్	-8.8569
▁అవసరమ	-8.85692
▁యూపీ	-8.85694
▁ప్రయాణ	-8.85697
▁పెరిగి	-8.85708
▁సమస్య	-8.85843
▁రుణ	-8.85853
న్నట్టు	-8.85924
కాంత్	-8.86004
▁క్యా	-8.86029
▁ఐపీఎ	-8.86166
▁హిట్	-8.86242
▁ఫ్ర	-8.86279
▁బంగార	-8.86501
▁లీగ	-8.86607
చేయ	-8.87487
ినట్టు	-8.87491
ఒ	-8.87646
▁తదితరుల	-8.87778
ౌట్	-8.88408
▁ఆసీ	-8.88808
▁వస్తున్న	-8.88825
▁ఇంత	-8.88992
▁దర్యాప్తు	-8.89023
▁సృష్టించ	-8.89023
▁ఒప్పంద	-8.89023
▁సెంచరీ	-8.89023
▁జనవరి	-8.89023
▁అంచనా	-8.89024
▁అనుభవ	-8.89024
▁ఫలితాల	-8.89025
▁ర్యాంక	-8.89026
▁ఆకట్టుకు	-8.89027
▁క్రితం	-8.89027
▁తేదీ	-8.89031
▁సూపర	-8.89057
ికల్	-8.89063
▁భావిస్తున్న	-8.89074
▁నిధుల	-8.89113
▁సంఘ	-8.89169
▁ఉదయ	-8.89179
▁జీఎస్	-8.8918
కొండ	-8.89338
▁ఏర్పడ	-8.89591
▁రంగంలో	-8.89605
▁రాష్ట్రంలో	-8.8983
▁పేరుతో	-8.89973
▁ఆమోద	-8.90255
▁లభించ	-8.90289
▁చూస్త	-8.90314
న్నట్లు	-8.91275
▁మార్చ	-8.91608
▁చేస్తామన	-8.92069
▁నివేదిక	-8.92471
▁సింగిల్	-8.92472
▁తేడా	-8.92479
▁స్థానంలో	-8.9248
కపోవడం	-8.925
▁ఇక్కడ	-8.92623
కారం	-8.92652
▁గౌరవ	-8.92785
▁కట్ట	-8.92864
బుల్	-8.92949
▁దీప	-8.931
▁అందర	-8.93303
▁లేక	-8.93372
ఆ	-8.93539
్యూజి	-8.93819
▁వికెట్	-8.93822
▁టీజ	-8.93947
కుమార్	-8.94795
▁సంప	-8.95099
▁ఇలా	-8.95132
▁చిత్రాన్న	-8.95145
సభ్య	-8.95217
▁కెర	-8.95457
▁కొట్ట	-8.95564
▁పాయింట్ల	-8.95731
▁అవకాశాలు	-8.95972
▁కథానాయకుడ	-8.96043
▁కల్యాణ్	-8.96043
▁నేతృత్వంలో	-8.96043
▁రాజీనామా	-8.96043
▁సదస్సు	-8.96043
▁చోటు	-8.9605
▁పుస్తక	-8.96052
▁జైలు	-8.96066
▁రాత్రి	-8.96075
▁అరుణ	-8.96086
▁వహిస్తున్న	-8.96122
బోతోంద	-8.96135
▁అనుమతి	-8.96171
▁రాణించ	-8.96209
▁పతక	-8.96269
▁–	-8.96686
▁మహేశ్	-8.96698
▁ఓవర్	-8.96809
▁ఎంట	-8.9682
▁దాడుల	-8.97158
▁సంవత్సర	-8.97382
▁ఇవ్వాలన	-8.97668
▁పవన	-8.9779
▁ఏళ్ల	-8.97958
నెస్	-8.98181
▁రూపొందించ	-8.98378
▁చేసుకుంట	-8.99359
▁ఉంచ	-8.9944
▁చైర్మన్	-8.99746
▁రాజ్యసభ	-8.99746
▁కార్యదర్శి	-8.99747
▁అవార్డు	-8.99747
▁క్రీడా	-8.99747
▁అంగీకరించ	-8.99748
▁నిర్మాణ	-8.99748
▁ఎగ్జి	-8.99748
▁స్కోరు	-8.9975
ించాలన	-8.99817
▁జోడీ	-8.99877
▁కొందర	-8.99913
▁పక్క	-8.99982
▁యోగ	-9.00121
▁బయట	-9.00126
▁సమాజ	-9.00161
▁ఉంటే	-9.00289
▁వీటి	-9.00444
▁కాకుండా	-9.00586
▁చేయనున్న	-9.00628
▁జిఎ	-9.01392
▁తెల	-9.01454
▁చేసుకు	-9.01539
▁ఉండాల	-9.01562
▁చెంద	-9.01635
ుకునేందుకు	-9.02058
▁కావాల	-9.02435
▁ప్రశ్నించ	-9.02703
▁పోలీస	-9.03158
ఖండ	-9.03265
పోయిన	-9.03299
శ్రీ	-9.03471
▁అక్టోబర	-9.03593
▁అసెంబ్లీ	-9.03593
▁ఫిర్యాదు	-9.03593
▁కర్ణాటక	-9.03593
▁జూలై	-9.03593
▁అవినీతి	-9.03593
▁దెబ్బ	-9.03593
▁సంచలన	-9.03593
▁పరిష్కార	-9.03594
▁చిత్రమిది	-9.03594
▁సమర్పించ	-9.03595
▁కార్యాలయ	-9.03596
▁తమిళనాడు	-9.03597
▁ఆలోచన	-9.03598
▁అనుమాన	-9.036
▁రవీంద	-9.03613
▁పరిమిత	-9.03617
▁ట్విట	-9.03634
▁నిర్వహిస్తున్న	-9.0368
గిరి	-9.03841
▁ఆటగాడ	-9.03956
▁రావడం	-9.0407
▁ఇలాంటి	-9.04101
▁ఉన్నార	-9.04192
▁కావడం	-9.04429
▁చెప్పాడ	-9.0553
పట్ల	-9.0661
▁చేసుకోవాల	-9.07084
▁డె	-9.072
▁సేవ	-9.07353
▁అక్కినేని	-9.07593
▁పార్లమెంట	-9.07593
▁ఆరోగ్య	-9.07593
▁చిరంజీవి	-9.07593
▁దగ్గర	-9.07593
▁రచయిత	-9.07593
▁దాదాపు	-9.07594
నారాయణ	-9.07596
▁చరిత్ర	-9.07598
▁కొరియా	-9.076
▁పిల్లల	-9.07604
▁స్వర్ణ	-9.0761
▁వివాహ	-9.07611
▁సంతోష	-9.07616
▁వేడుక	-9.07648
▁పరిచయ	-9.07651
▁పోషించ	-9.07687
▁దర్శక	-9.07695
▁కమిషన	-9.07719
▁సత్య	-9.0781
దారుల	-9.07861
▁వెళ్ళ	-9.07901
▁శర్మ	-9.08113
▁చెబుతున్న	-9.08175
▁అమిత	-9.08218
▁అంటున్నా	-9.08432
స్తున్నట్లు	-9.08535
▁కార్యక్రమాల	-9.0864
▁చెల్ల	-9.08823
▁ఎమ్మెల్యేల	-9.08993
▁జట్ల	-9.09845
మంత్రి	-9.10358
▁కార్యక్రమ	-9.10563
▁సురే	-9.10592
క్కడ	-9.11015
▁ఎక్క	-9.11118
▁మెరుగ	-9.1118
నగర్	-9.11467
▁పర్యటన	-9.11759
▁సామాజిక	-9.11759
▁అహ్మద	-9.11759
▁దిగ్గజ	-9.11759
▁అత్యంత	-9.11759
▁దక్షిణ	-9.11759
▁ఫొటో	-9.1176
▁విజేత	-9.1176
▁అంతేకా	-9.11763
▁నిరోధ	-9.11763
▁మిగిల	-9.11763
▁నవంబర	-9.11765
ాఖ్య	-9.11779
▁జరుగుతుంది	-9.11781
▁హ్యా	-9.1186
▁సలహా	-9.11875
▁శిక్షణ	-9.12254
దక్క	-9.13
▁సాధించింద	-9.13308
▁సేవల	-9.13427
▁స్వయం	-9.13434
▁అధ్యక్ష	-9.13447
రత్న	-9.13529
ెట్టి	-9.14466
రోజు	-9.14825
▁ద్వ	-9.15005
▁చెల్లించ	-9.15083
▁తీసుకోవాల	-9.15441
▁ఎంఎ	-9.15659
▁చేసుకో	-9.15973
▁కవిత	-9.16026
▁పరిశీలించ	-9.16107
▁ప్లేయర్	-9.16107
▁మొబైల్	-9.16107
▁కార్పొరే	-9.16107
▁విమానాశ్రయ	-9.16107
▁షెడ్యూల	-9.16107
▁ఆంధ్ర	-9.16107
▁ప్రభావం	-9.16107
▁ఘటన	-9.16108
▁తిరిగి	-9.16108
▁సెల్వం	-9.16108
▁వెంకట	-9.16113
▁రక్షణ	-9.16114
▁అమ్మాయి	-9.16115
▁మాస్టర్	-9.16117
▁రజనీ	-9.16118
▁వాస్తవ	-9.16119
▁మేనేజ	-9.16135
▁గేమ్	-9.16138
▁గట్టి	-9.16165
ఖాన్	-9.16172
▁చక్క	-9.16174
▁పోరాడ	-9.16204
▁అక్రమ	-9.16213
ిస్తోంద	-9.16227
▁మధు	-9.16227
▁అందులో	-9.16233
శేఖ	-9.1624
▁అర్ధ	-9.16253
▁తొలిసారి	-9.16352
▁సెమీ	-9.16626
▁తీసుకో	-9.1716
▁సన్నివేశాల	-9.17225
▁కిలోల	-9.1733
▁మ్యా	-9.1736
▁ప్రీత	-9.17363
▁పాల్పడ	-9.18666
▁న్యూ	-9.19005
ప్రసా	-9.19271
ఓ	-9.19273
బాబు	-9.19274
▁ఫైనల్	-9.19427
▁లవ	-9.19509
▁విక్ర	-9.20447
▁అందుబాటులో	-9.20653
▁ఉపాధ్యక్షు	-9.20653
▁కార్యకలాపాల	-9.20653
▁కృషి	-9.20653
▁దక్షిణాఫ్రికా	-9.20653
▁ధర్మాసనం	-9.20653
▁ప్రాధాన్య	-9.20653
▁బృందం	-9.20653
▁ముగ్గుర	-9.20653
▁సుప్రీం	-9.20653
▁కెమెరా	-9.20653
▁జాబితా	-9.20653
▁రవితేజ	-9.20653
▁నిమిషాల	-9.20653
▁మొదలై	-9.20654
▁అశ్విన	-9.20656
▁హిందీ	-9.20658
▁ప్రమాణ	-9.20665
▁మంత్రిత్వ	-9.20666
▁చంద్ర	-9.20669
▁ఆసియా	-9.20675
▁వెనుక	-9.20688
▁గ్రాం	-9.20695
▁ఓవర్లలో	-9.207
▁నాయిక	-9.20702
▁తరలించ	-9.20802
▁ప్రాంతాల్లో	-9.2081
ిమిట	-9.21761
ాలీవ	-9.21817
ిస్తున్నార	-9.21868
▁నాటిక	-9.21927
▁బ్యాంక	-9.21962
▁కార్య	-9.22278
▁ఆసక్తి	-9.22456
▁సంగీత	-9.22577
ంటోంద	-9.22768
పడింద	-9.23358
ఉ	-9.24013
▁తీసుకుంట	-9.24226
▁అతడ	-9.24522
▁అద్భుత	-9.25414
▁దక్కించు	-9.25414
▁న్యాయమూర్తి	-9.25414
▁ప్రదర్శన	-9.25414
▁ప్రొడక్షన్	-9.25414
▁బడ్జెట్	-9.25414
▁గెలుపు	-9.25415
▁సాధారణ	-9.25415
▁వ్యాఖ్యలు	-9.25415
▁కాంబినేష	-9.25415
▁విద్యార్థుల	-9.25415
▁ఇండియన్	-9.25415
▁నూతన	-9.25416
▁భాగస్వామ	-9.25417
▁ఎంపీ	-9.25425
▁కొద్ది	-9.25428
▁కాల్పుల	-9.25438
బెట్ట	-9.25466
▁యూనిట్	-9.2547
▁స్పందిస్త	-9.2547
▁చేస్తాం	-9.25488
▁హర్ష	-9.25536
▁ఉండటం	-9.25553
▁లేకుండా	-9.25568
▁భావించ	-9.25618
▁మూవీ	-9.25649
▁శుభ	-9.25809
▁అందరిక	-9.26116
▁భవన	-9.26557
ంటున్నార	-9.26592
▁చేసుకుంద	-9.28751
హెచ్	-9.29025
శాఖ	-9.2941
▁ఉన్నాయ	-9.30177
▁సమస్యల	-9.30241
▁అభ్యర్థి	-9.30414
▁ఆధిక్యం	-9.30414
▁ఆస్ర్టేలియా	-9.30414
▁గుర్తింపు	-9.30414
▁నియంత్రణ	-9.30414
▁వ్యవహరించ	-9.30414
▁సమాధానం	-9.30414
▁అధినేత	-9.30415
▁కేటాయించ	-9.30415
▁గవర్నర్	-9.30415
▁మరొక	-9.30415
▁రైల్వే	-9.30417
▁కేరళ	-9.30419
▁నియమించ	-9.30419
▁రెండేళ్ల	-9.30421
▁మొదలు	-9.30422
ాల్సిందే	-9.30422
▁స్పందన	-9.30425
▁వయసు	-9.3043
▁ట్రైల	-9.30431
▁విఫల	-9.30433
▁డబుల్	-9.30486
▁చేతుల	-9.30567
▁సోషల	-9.30619
▁వర్క	-9.30773
▁పంచ	-9.30851
▁మానవ	-9.30939
▁విద్య	-9.32178
▁ఫస్ట	-9.33575
▁అప్పటి	-9.3443
▁అధిక	-9.35458
▁చెబుత	-9.35493
▁ఆశ్చర్య	-9.35678
▁ఉత్పత్తుల	-9.35678
▁ఉద్దేశ	-9.35678
▁తొలగించ	-9.35678
▁దరఖాస్తు	-9.35678
▁ముగిసిన	-9.35678
▁సెప్టెంబర	-9.35678
▁డీఎంకే	-9.35678
▁ఆగస్టు	-9.35678
▁టెలికా	-9.35679
▁బాధిత	-9.35679
▁ఇస్లామ	-9.35679
▁ఎనిమిద	-9.3568
▁మంచు	-9.35682
▁తండ్రి	-9.35682
▁దర్శకుడి	-9.35683
▁అర్థం	-9.35683
▁హక్కుల	-9.35688
▁వైద్య	-9.35694
▁సంఘటన	-9.35697
▁కళా	-9.35719
▁హత్య	-9.35723
▁బ్రేక	-9.36253
ిస్తుందన	-9.36327
▁నిత్య	-9.36416
▁చాట	-9.36631
కూడదన	-9.38057
▁పనుల	-9.40056
▁డైరెక్ట	-9.40114
▁సంబంధించి	-9.40427
ప్రకాశ	-9.4046
▁తెరకెక్కించ	-9.40705
పీఎస్	-9.41196
▁రెగ్యుల	-9.41233
▁ఆతిథ్య	-9.41233
▁కేజ్రీవాల	-9.41233
▁చిదంబరం	-9.41233
▁జమ్మూకశ్మీర	-9.41233
▁టెక్నాలజీ	-9.41233
▁ట్రోఫీ	-9.41233
▁పాల్గొంటా	-9.41233
▁పెట్టుబడుల	-9.41233
▁విజ్ఞప్తి	-9.41233
▁సామర్థ్య	-9.41233
▁ఆహ్వాన	-9.41233
▁నెలకొల్ప	-9.41233
▁పశ్చిమ	-9.41233
▁ఉద్యమ	-9.41234
▁సిబ్బంది	-9.41234
▁నిరసన	-9.41234
▁రాజ్యాంగ	-9.41234
▁దీన్ని	-9.41235
▁ప్రమాదం	-9.41235
▁కూటమి	-9.41235
▁ఆరంభ	-9.41238
▁ఫార్మా	-9.41241
▁వినోద	-9.41241
▁సోనియా	-9.41242
▁సమీక్ష	-9.41244
▁తల్లి	-9.41272
▁సుమారు	-9.41283
ుండటం	-9.41286
▁వాదన	-9.41315
▁కార్తి	-9.41315
▁నమ్మకం	-9.41321
▁కార్డు	-9.41333
▁అనుకున్న	-9.41381
▁స్మార	-9.41527
▁స్పిన్	-9.41537
▁తగిన	-9.4154
▁పరీక్ష	-9.41729
▁కారణమ	-9.41805
వచ్చునన	-9.42109
దుపరి	-9.42187
▁జరుగ	-9.44032
▁ఎంచుక	-9.44301
మవుతుంద	-9.44521
▁అన్నాడ	-9.44875
▁చేయించ	-9.45311
▁రంజ	-9.45863
▁బయటపడ	-9.46846
బాహుబలి	-9.47116
▁అత్యాచార	-9.47116
▁అదృష్ట	-9.47116
▁ఆగ్రహం	-9.47116
▁గరిష్ఠ	-9.47116
▁జగన్నాథ	-9.47116
▁జేడీయూ	-9.47116
▁తొమ్మిద	-9.47116
▁నాగార్జున	-9.47116
▁ఫెడర	-9.47116
▁బహిరంగ	-9.47116
▁బీసీసీఐ	-9.47116
▁వాషింగ్ట	-9.47116
▁సంయుక్త	-9.47116
▁హిందువుల	-9.47116
▁మౌలిక	-9.47116
▁నిపుణుల	-9.47116
▁సమర్పణ	-9.47116
▁ఒబామా	-9.47116
▁సర్వీసుల	-9.47116
▁స్టేడియ	-9.47116
▁ఈవీఎంల	-9.47116
▁ఆదిత్య	-9.47116
▁వెలువడ	-9.47117
▁తేల్చ	-9.47117
▁తలపడ	-9.47117
▁కీర్తి	-9.47119
▁ప్రయోగ	-9.47122
▁సూచించ	-9.47122
▁పెళ్లి	-9.47124
▁ఆదాయం	-9.47126
▁షేరు	-9.47141
▁తొలు	-9.47145
▁టీమ	-9.47151
▁ప్రెస్	-9.4718
▁జనర	-9.47272
▁డాన్స	-9.47537
▁పాయింట్	-9.4764
▁పట్టించుక	-9.47775
టైనర్	-9.47993
▁జవాన	-9.49333
ఆసక్తికర	-9.50918
▁లభించింద	-9.51107
▁ఎమ్మెల్యే	-9.51192
▁వెస్ట	-9.51438
▁ప్రశంసించ	-9.53365
▁అనుబంధ	-9.53366
▁ఆవిష్కరణ	-9.53366
▁గోపీచంద్	-9.53366
▁జయలలిత	-9.53366
▁ప్రెసిడెంట్	-9.53366
▁ఫ్యామిలీ	-9.53366
▁బంగ్లాదేశ	-9.53366
▁బహుమతి	-9.53366
▁విలేకరుల	-9.53366
▁విశ్వసనీయ	-9.53366
▁సిఫారసు	-9.53366
▁నిర్వహణ	-9.53366
▁తనిఖీ	-9.53366
▁సమీపంలో	-9.53366
▁మిథాలీ	-9.53366
▁సంఖ్య	-9.53366
▁పిటిషన్	-9.53367
▁సింధు	-9.53367
▁ఫోటో	-9.53367
▁శ్రీలంక	-9.53367
▁ఆదాయప	-9.53368
▁ఎదుర్కొ	-9.5337
▁ఉత్తర్వుల	-9.53371
▁హింస	-9.53371
▁ఆలోచించ	-9.53372
▁దినోత్సవ	-9.53374
▁విధానాల	-9.53383
ాధికార	-9.53386
▁అంకిత	-9.53388
▁స్వల్ప	-9.53396
▁మాల్యా	-9.53405
▁పంజా	-9.53414
▁పదో	-9.53427
▁చేర్చ	-9.53444
▁అందజేస	-9.53649
▁శతక	-9.53655
ాలకృష్ణ	-9.5411
▁మార్క	-9.54145
▁సహకార	-9.54195
▁అడిగ	-9.54279
ెయిన్	-9.55161
చుకున	-9.55365
▁నల్లధన	-9.60032
▁పరిష్కరించ	-9.60032
▁మంజూరు	-9.60032
▁సంప్రదాయ	-9.60032
▁సాంకేతిక	-9.60032
▁అన్నాడీఎంకే	-9.60032
▁ఇబ్బందుల	-9.60032
▁కథానాయిక	-9.60032
▁డిపాజిట్	-9.60032
▁నమోదైంద	-9.60032
▁సరిహద్దు	-9.60032
▁సొమ్ము	-9.60032
▁కార్యకర్తల	-9.60032
▁వ్యవహారాల	-9.60032
▁సంపాదించ	-9.60032
▁వ్యవహరిస్త	-9.60033
▁తక్కువ	-9.60033
▁నిమిషం	-9.60033
▁ప్రైవేట	-9.60033
▁డాక్టర్	-9.60034
▁మంత్రుల	-9.60035
▁మంత్రివర్గ	-9.60036
▁రాజధాని	-9.60036
▁ఐదుగుర	-9.60036
▁సైన్యం	-9.60037
▁టన్నుల	-9.60037
▁స్టోరీ	-9.60037
▁బరిలోకి	-9.60039
▁పబ్లి	-9.6004
▁ఫలితం	-9.6004
▁స్థితి	-9.60042
▁భేటీ	-9.60044
▁ఓటమి	-9.60044
▁సత్తా	-9.60047
▁కుమారుడ	-9.60052
▁వీరిద్దర	-9.60062
▁క్రియే	-9.60066
ాహ్న	-9.60072
▁మీటర్ల	-9.60076
▁విధానం	-9.60103
▁కోల్పోయ	-9.60124
▁కల్పిస్త	-9.60524
▁విక్రయించ	-9.60556
▁అయింద	-9.61822
▁చేసినట్ల	-9.61957
▁పేర్ల	-9.62252
▁పనిచేస	-9.63696
న్యూఢిల్లీ	-9.65796
▁ఉపయోగించ	-9.67175
▁ఉత్పత్తి	-9.67175
▁పడగొట్ట	-9.67175
సంతృప్తి	-9.67175
▁ఆధ్వర్యంలో	-9.67175
▁ఉత్కంఠ	-9.67175
▁తల్లిదండ్రుల	-9.67175
▁పెరుగుతున్న	-9.67175
▁సాహిత్య	-9.67175
▁స్వేచ్ఛ	-9.67175
▁ఆశ్రయించ	-9.67175
▁తోసిపుచ్చ	-9.67175
▁పురస్కార	-9.67175
▁బంతుల్లో	-9.67175
▁పొజిషన్	-9.67175
విశ్వనాథ	-9.67175
▁స్పెషల	-9.67176
▁నలుగుర	-9.67176
ప్రొఫె	-9.67176
▁షట్లర్	-9.67176
మౌళి	-9.67177
▁ధోనీ	-9.67181
▁సందేశ	-9.67183
▁వినిపించ	-9.67185
▁వ్యక్తిగత	-9.67185
▁సొంత	-9.67189
▁పాట్నా	-9.67202
▁సందడి	-9.67204
▁స్మిత	-9.67205
▁థమన	-9.67231
▁ఆస్తుల	-9.67268
▁తీశా	-9.67275
▁మెడిక	-9.67318
▁ఆలౌట	-9.6734
▁వీసాల	-9.67343
▁కాపాడ	-9.67413
▁మరణించ	-9.67429
సాహో	-9.67664
▁ఓడించి	-9.67754
లేకపోయ	-9.68122
▁నచ్చ	-9.68198
ఇంద్ర	-9.6841
▁ఆమోదించ	-9.72038
–	-9.73467
▁పంపించ	-9.73835
▁అథ్లెట	-9.74867
▁ఇజ్రాయెల	-9.74867
▁ఇన్వెస్టర్ల	-9.74867
▁ఒలింపిక్	-9.74867
▁కేబినెట్	-9.74867
▁క్వార్టర్	-9.74867
▁చికిత్స	-9.74867
▁పారిశ్రామిక	-9.74867
▁ప్రణాళిక	-9.74867
▁ప్రాజెక్ట	-9.74867
▁భవిష్యత్తు	-9.74867
▁విశాఖపట్నం	-9.74867
▁సన్నిహిత	-9.74867
▁సరికొత్త	-9.74867
▁అందజేయ	-9.74867
▁డిమాండు	-9.74867
▁సదుపాయాల	-9.74867
▁ఇష్టపడ	-9.74868
▁విలేకర్ల	-9.74868
▁ప్రతిపక్షాల	-9.74868
▁ప్రక్రియ	-9.74868
▁ఏర్పాట్ల	-9.74868
▁కామెడీ	-9.74868
▁స్వాగత	-9.74868
▁మూడేళ్ల	-9.74868
▁మృతి	-9.74874
▁మనోజ్	-9.74874
▁మండలి	-9.74877
▁పత్రిక	-9.74879
▁పదవీ	-9.7488
▁సంతకాల	-9.74884
▁భావిస్తోంద	-9.74891
▁ఆంటోన	-9.74898
▁జరుపుత	-9.74899
▁గ్రీన	-9.74915
▁ప్రాణాల	-9.7498
▁సర్కార	-9.75001
లక్ష్మీ	-9.75016
▁పాండ్య	-9.75038
ిఫ్ట	-9.75346
పెడతా	-9.76187
▁నటిస్తో	-9.76445
▁తదితర	-9.77867
ిస్తానన	-9.79013
▁సన్నివేశ	-9.81049
▁వ్యాప్త	-9.81372
▁నిర్వహిస్త	-9.83007
▁అనుసంధాన	-9.83201
▁తాత్కాలిక	-9.83201
▁వినియోగం	-9.83201
▁విశ్వవిద్యాలయ	-9.83201
▁అభ్యర్థుల	-9.83201
▁ఇంటర్నేష	-9.83201
▁ఎన్డీయే	-9.83201
▁కౌన్సిల	-9.83201
▁గంగూలీ	-9.83201
▁చెప్తున్నార	-9.83201
▁జ్యోతి	-9.83201
▁డొనాల్డ్	-9.83201
▁తిరస్కరించ	-9.83201
▁ధోరణి	-9.83201
▁నిరూపించ	-9.83201
▁నోటీసుల	-9.83201
▁ప్రతిపాదన	-9.83201
▁లైంగిక	-9.83201
▁సంబంధాల	-9.83201
డబ్ల్యూ	-9.83201
▁ఎదుర్కొంటున్న	-9.83201
▁జరిగాయి	-9.83201
▁పరాజయం	-9.83201
▁పాఠశాల	-9.83201
▁సరఫరా	-9.83201
▁నిలిపివే	-9.83201
▁తీసుకొస్త	-9.83201
సప్తగిరి	-9.83201
▁చండీగ	-9.83201
▁లభిస్తుంద	-9.83201
▁లక్నో	-9.83201
▁విద్యార్థి	-9.83201
▁అప్పగించ	-9.83202
▁యుద్ధ	-9.83202
▁పోరాటం	-9.83203
▁ఇష్యూ	-9.83204
▁ఆదర్శ	-9.83206
▁క్రీడల	-9.83216
▁నిందితుల	-9.83219
▁ఇప్పటివరక	-9.83241
▁ఫీల్డ	-9.83273
▁వివాదాల	-9.83386
▁వేధించ	-9.83467
▁పాటించ	-9.8542
▁సిద్ధమవుత	-9.8757
▁ఇందుక	-9.87954
నున్నాడ	-9.90293
▁గౌరవించ	-9.91446
▁అత్యధిక	-9.92292
▁నైపుణ్య	-9.92292
▁ప్రోత్సహ	-9.92292
▁వాణిజ్య	-9.92292
▁వినియోగదారుల	-9.92292
▁అత్యుత్తమ	-9.92292
▁అనుగుణంగా	-9.92292
▁అనూహ్య	-9.92292
▁అమెరికన్	-9.92292
▁ఆర్జేడీ	-9.92292
▁ఆసుపత్రి	-9.92292
▁ఒత్తిడి	-9.92292
▁కొనుగోలు	-9.92292
▁నియోజకవర్గ	-9.92292
▁పర్యావరణ	-9.92292
▁ప్రత్యర్థి	-9.92292
▁ప్రయోజనాల	-9.92292
▁మైనారిటీ	-9.92292
▁శుభాకాంక్షలు	-9.92292
▁స్టూడియో	-9.92292
▁ఏడుగుర	-9.92292
▁గ్రామీణ	-9.92292
▁తప్పనిసరి	-9.92292
▁ముగిసింద	-9.92292
▁వినూత్న	-9.92292
▁విరుచుకుపడ	-9.92292
▁వ్యాఖ్యానించ	-9.92292
▁స్పోర్ట్	-9.92292
హెగ్డే	-9.92292
▁అవగాహన	-9.92292
▁గ్రంథ	-9.92292
▁ప్రశంసల	-9.92292
▁అప్పట్లో	-9.92292
▁ఇంజనీర	-9.92292
▁ప్రజాస్వామిక	-9.92292
▁పరిశీలిస్త	-9.92292
▁అనుష్క	-9.92292
▁ప్రమోషన్	-9.92293
▁ఎమోషన్	-9.92293
▁జరుగుతాయ	-9.92294
▁వ్యక్తుల	-9.92294
▁సీక్వె	-9.92295
▁ప్రవేశించ	-9.92295
ఫరెన్స	-9.92295
▁నడిపించ	-9.92296
▁ఆఫీస	-9.92296
▁సంతకం	-9.92297
▁రోహిత	-9.92297
▁చేరుకుంద	-9.92302
▁ప్రయాణికుల	-9.92308
▁వసూల	-9.92313
▁జోడించ	-9.92317
క్యాపిటల	-9.92323
▁ఆక్రమి	-9.92447
▁ఖండించ	-9.92619
‘	-10.7516
ఞ	-11.838
ఊ	-11.8381
ఛ	-11.8381
